{"<pad>": 0, "<unk>": 1, "<eos>": 2, "i": 3, "to": 4, "the": 5, "a": 6, "my": 7, "and": 8, "you": 9, "is": 10, "it": 11, "for": 12, "in": 13, "of": 14, "im": 15, "on": 16, "me": 17, "so": 18, "have": 19, "that": 20, "but": 21, "just": 22, "with": 23, "be": 24, "at": 25, "its": 26, "not": 27, "was": 28, "this": 29, "now": 30, "good": 31, "up": 32, "day": 33, "get": 34, "all": 35, "out": 36, "like": 37, "are": 38, "no": 39, "go": 40, "dont": 41, "do": 42, "your": 43, "today": 44, "too": 45, "going": 46, "love": 47, "cant": 48, "work": 49, "got": 50, "am": 51, "time": 52, "back": 53, "from": 54, "lol": 55, "u": 56, "one": 57, "what": 58, "will": 59, "know": 60, "we": 61, "about": 62, "really": 63, "had": 64, "can": 65, "see": 66, "some": 67, "well": 68, "if": 69, "still": 70, "new": 71, "want": 72, "how": 73, "night": 74, "think": 75, "amp": 76, "thanks": 77, "home": 78, "as": 79, "when": 80, "there": 81, "oh": 82, "more": 83, "much": 84, "miss": 85, "off": 86, "here": 87, "they": 88, "need": 89, "last": 90, "an": 91, "been": 92, "then": 93, "hope": 94, "morning": 95, "has": 96, "tomorrow": 97, "great": 98, "ill": 99, "twitter": 100, "or": 101, "her": 102, "thats": 103, "haha": 104, "feel": 105, "again": 106, "sad": 107, "he": 108, "fun": 109, "wish": 110, "only": 111, "why": 112, "right": 113, "sleep": 114, "didnt": 115, "bad": 116, "would": 117, "happy": 118, "very": 119, "sorry": 120, "did": 121, "by": 122, "tonight": 123, "come": 124, "make": 125, "them": 126, "were": 127, "way": 128, "getting": 129, "though": 130, "gonna": 131, "over": 132, "ive": 133, "nice": 134, "better": 135, "watching": 136, "should": 137, "she": 138, "wait": 139, "could": 140, "yeah": 141, "bed": 142, "week": 143, "youre": 144, "people": 145, "school": 146, "hate": 147, "days": 148, "him": 149, "even": 150, "hey": 151, "next": 152, "after": 153, "down": 154, "awesome": 155, "weekend": 156, "yes": 157, "thank": 158, "never": 159, "soon": 160, "take": 161, "long": 162, "little": 163, "wanna": 164, "first": 165, "working": 166, "who": 167, "best": 168, "say": 169, "please": 170, "doing": 171, "show": 172, "having": 173, "being": 174, "tired": 175, "sick": 176, "watch": 177, "everyone": 178, "his": 179, "any": 180, "ok": 181, "wont": 182, "our": 183, "life": 184, "done": 185, "sure": 186, "feeling": 187, "friends": 188, "always": 189, "already": 190, "another": 191, "than": 192, "thing": 193, "x": 194, "us": 195, "find": 196, "cool": 197, "something": 198, "guys": 199, "ready": 200, "made": 201, "because": 202, "where": 203, "looking": 204, "yay": 205, "went": 206, "man": 207, "doesnt": 208, "look": 209, "hours": 210, "phone": 211, "yet": 212, "lt": 213, "ur": 214, "before": 215, "movie": 216, "house": 217, "pretty": 218, "ever": 219, "trying": 220, "away": 221, "maybe": 222, "omg": 223, "finally": 224, "let": 225, "help": 226, "old": 227, "amazing": 228, "summer": 229, "things": 230, "into": 231, "early": 232, "left": 233, "lost": 234, "guess": 235, "damn": 236, "tweet": 237, "follow": 238, "keep": 239, "big": 240, "thought": 241, "someone": 242, "bit": 243, "missed": 244, "hot": 245, "havent": 246, "same": 247, "while": 248, "sucks": 249, "year": 250, "nothing": 251, "rain": 252, "start": 253, "friend": 254, "other": 255, "also": 256, "try": 257, "glad": 258, "wow": 259, "looks": 260, "coming": 261, "birthday": 262, "tell": 263, "does": 264, "live": 265, "n": 266, "bored": 267, "two": 268, "hear": 269, "girl": 270, "weather": 271, "isnt": 272, "actually": 273, "saw": 274, "baby": 275, "those": 276, "later": 277, "song": 278, "makes": 279, "ya": 280, "stuff": 281, "sun": 282, "waiting": 283, "might": 284, "excited": 285, "hes": 286, "hard": 287, "play": 288, "said": 289, "party": 290, "since": 291, "game": 292, "th": 293, "until": 294, "few": 295, "ugh": 296, "such": 297, "yesterday": 298, "lot": 299, "late": 300, "hi": 301, "around": 302, "myself": 303, "gotta": 304, "id": 305, "many": 306, "god": 307, "world": 308, "found": 309, "music": 310, "car": 311, "sounds": 312, "check": 313, "luck": 314, "their": 315, "read": 316, "give": 317, "cold": 318, "must": 319, "head": 320, "friday": 321, "beautiful": 322, "job": 323, "call": 324, "making": 325, "gone": 326, "whats": 327, "sunday": 328, "put": 329, "talk": 330, "aww": 331, "may": 332, "least": 333, "missing": 334, "till": 335, "anything": 336, "woke": 337, "monday": 338, "poor": 339, "leave": 340, "stop": 341, "mom": 342, "use": 343, "most": 344, "almost": 345, "times": 346, "tho": 347, "cute": 348, "far": 349, "listening": 350, "wanted": 351, "hair": 352, "iphone": 353, "okay": 354, "eat": 355, "mean": 356, "hour": 357, "lunch": 358, "hurts": 359, "shes": 360, "finished": 361, "funny": 362, "theres": 363, "free": 364, "food": 365, "family": 366, "end": 367, "believe": 368, "enjoy": 369, "playing": 370, "forward": 371, "dinner": 372, "anyone": 373, "without": 374, "welcome": 375, "everything": 376, "shit": 377, "thinking": 378, "followers": 379, "which": 380, "cause": 381, "every": 382, "d": 383, "sweet": 384, "video": 385, "totally": 386, "these": 387, "enough": 388, "buy": 389, "wasnt": 390, "weeks": 391, "r": 392, "outside": 393, "through": 394, "stupid": 395, "s": 396, "w": 397, "hahaha": 398, "mine": 399, "real": 400, "wrong": 401, "coffee": 402, "b": 403, "probably": 404, "anymore": 405, "couldnt": 406, "place": 407, "room": 408, "eating": 409, "wants": 410, "once": 411, "xx": 412, "stay": 413, "tweets": 414, "tv": 415, "win": 416, "ha": 417, "busy": 418, "hell": 419, "following": 420, "sooo": 421, "money": 422, "whole": 423, "came": 424, "lovely": 425, "seen": 426, "taking": 427, "says": 428, "saturday": 429, "kids": 430, "pic": 431, "class": 432, "beach": 433, "o": 434, "exam": 435, "kinda": 436, "both": 437, "took": 438, "years": 439, "lets": 440, "hopefully": 441, "crazy": 442, "name": 443, "headache": 444, "super": 445, "hello": 446, "idea": 447, "forgot": 448, "news": 449, "able": 450, "dad": 451, "half": 452, "theyre": 453, "book": 454, "guy": 455, "true": 456, "post": 457, "meet": 458, "leaving": 459, "girls": 460, "pm": 461, "sitting": 462, "lots": 463, "goodnight": 464, "face": 465, "else": 466, "awww": 467, "reading": 468, "rest": 469, "send": 470, "either": 471, "used": 472, "soo": 473, "shopping": 474, "hurt": 475, "ago": 476, "computer": 477, "feels": 478, "full": 479, "seems": 480, "ah": 481, "run": 482, "cuz": 483, "watched": 484, "own": 485, "talking": 486, "tried": 487, "hit": 488, "remember": 489, "alone": 490, "blog": 491, "raining": 492, "needs": 493, "office": 494, "stuck": 495, "boo": 496, "trip": 497, "heard": 498, "dog": 499, "fuck": 500, "course": 501, "btw": 502, "seeing": 503, "started": 504, "heart": 505, "st": 506, "part": 507, "internet": 508, "kind": 509, "quite": 510, "hehe": 511, "mind": 512, "using": 513, "picture": 514, "pics": 515, "online": 516, "awake": 517, "goes": 518, "loved": 519, "add": 520, "boy": 521, "told": 522, "cry": 523, "til": 524, "break": 525, "la": 526, "fine": 527, "pain": 528, "breakfast": 529, "bought": 530, "wake": 531, "sunny": 532, "boring": 533, "change": 534, "person": 535, "gets": 536, "youll": 537, "broke": 538, "season": 539, "update": 540, "seriously": 541, "called": 542, "minutes": 543, "care": 544, "facebook": 545, "starting": 546, "concert": 547, "lucky": 548, "open": 549, "dude": 550, "june": 551, "pay": 552, "asleep": 553, "favorite": 554, "ass": 555, "lmao": 556, "aw": 557, "bring": 558, "link": 559, "heading": 560, "anyway": 561, "crap": 562, "hungry": 563, "sleeping": 564, "mothers": 565, "nite": 566, "walk": 567, "p": 568, "instead": 569, "reply": 570, "month": 571, "site": 572, "train": 573, "xd": 574, "email": 575, "jealous": 576, "fan": 577, "drive": 578, "study": 579, "enjoying": 580, "bout": 581, "afternoon": 582, "shower": 583, "exams": 584, "text": 585, "ice": 586, "red": 587, "sore": 588, "wonderful": 589, "mad": 590, "soooo": 591, "yea": 592, "definitely": 593, "hoping": 594, "finish": 595, "move": 596, "bye": 597, "bday": 598, "problem": 599, "dead": 600, "running": 601, "died": 602, "together": 603, "goin": 604, "high": 605, "means": 606, "fail": 607, "rock": 608, "fucking": 609, "sister": 610, "ask": 611, "city": 612, "works": 613, "sometimes": 614, "congrats": 615, "homework": 616, "ones": 617, "write": 618, "happened": 619, "boys": 620, "movies": 621, "dear": 622, "months": 623, "couple": 624, "album": 625, "drink": 626, "suck": 627, "cut": 628, "top": 629, "comes": 630, "loves": 631, "won": 632, "eyes": 633, "set": 634, "brother": 635, "laptop": 636, "ipod": 637, "church": 638, "wouldnt": 639, "youtube": 640, "arent": 641, "ppl": 642, "water": 643, "tour": 644, "reason": 645, "seem": 646, "dream": 647, "sound": 648, "visit": 649, "happen": 650, "lil": 651, "studying": 652, "nap": 653, "songs": 654, "listen": 655, "evening": 656, "perfect": 657, "final": 658, "tea": 659, "meeting": 660, "gt": 661, "fall": 662, "town": 663, "tickets": 664, "sigh": 665, "loving": 666, "weird": 667, "fb": 668, "dance": 669, "mood": 670, "gym": 671, "english": 672, "yall": 673, "side": 674, "c": 675, "test": 676, "close": 677, "cream": 678, "less": 679, "hang": 680, "ate": 681, "interesting": 682, "cat": 683, "second": 684, "knew": 685, "clean": 686, "nd": 687, "store": 688, "catch": 689, "ps": 690, "aint": 691, "worst": 692, "turn": 693, "agree": 694, "list": 695, "story": 696, "moment": 697, "ride": 698, "saying": 699, "writing": 700, "worth": 701, "ahh": 702, "via": 703, "awards": 704, "pool": 705, "page": 706, "supposed": 707, "broken": 708, "chocolate": 709, "smile": 710, "word": 711, "london": 712, "moving": 713, "unfortunately": 714, "fast": 715, "wishing": 716, "air": 717, "driving": 718, "three": 719, "xxx": 720, "past": 721, "throat": 722, "forget": 723, "da": 724, "sent": 725, "wedding": 726, "gave": 727, "pictures": 728, "photo": 729, "cleaning": 730, "black": 731, "dreams": 732, "yep": 733, "short": 734, "followfriday": 735, "park": 736, "horrible": 737, "understand": 738, "sunshine": 739, "pick": 740, "tweeting": 741, "plan": 742, "sleepy": 743, "star": 744, "chance": 745, "jonas": 746, "college": 747, "slow": 748, "longer": 749, "wonder": 750, "account": 751, "worse": 752, "fell": 753, "under": 754, "rather": 755, "k": 756, "hugs": 757, "bet": 758, "cannot": 759, "team": 760, "hmm": 761, "apparently": 762, "em": 763, "scared": 764, "upset": 765, "youve": 766, "due": 767, "drinking": 768, "moon": 769, "spent": 770, "easy": 771, "date": 772, "sat": 773, "vote": 774, "green": 775, "parents": 776, "huge": 777, "mum": 778, "e": 779, "special": 780, "lady": 781, "point": 782, "updates": 783, "hows": 784, "tuesday": 785, "flight": 786, "hand": 787, "mac": 788, "holiday": 789, "plans": 790, "mtv": 791, "hanging": 792, "earlier": 793, "plus": 794, "fair": 795, "flu": 796, "wondering": 797, "y": 798, "nope": 799, "words": 800, "thx": 801, "during": 802, "spend": 803, "worry": 804, "join": 805, "band": 806, "shame": 807, "wtf": 808, "shows": 809, "lazy": 810, "sims": 811, "brothers": 812, "vacation": 813, "quot": 814, "body": 815, "miley": 816, "slept": 817, "forever": 818, "uk": 819, "ahhh": 820, "website": 821, "bus": 822, "wear": 823, "looked": 824, "white": 825, "answer": 826, "thinks": 827, "beer": 828, "message": 829, "voice": 830, "mr": 831, "idk": 832, "cake": 833, "sadly": 834, "learn": 835, "july": 836, "stomach": 837, "warm": 838, "thursday": 839, "support": 840, "different": 841, "hrs": 842, "especially": 843, "figure": 844, "die": 845, "line": 846, "fans": 847, "met": 848, "number": 849, "google": 850, "officially": 851, "meant": 852, "chat": 853, "liked": 854, "airport": 855, "rainy": 856, "episode": 857, "fix": 858, "inside": 859, "david": 860, "photos": 861, "itll": 862, "mins": 863, "decided": 864, "safe": 865, "camera": 866, "dress": 867, "myspace": 868, "crying": 869, "pizza": 870, "small": 871, "worked": 872, "yummy": 873, "paper": 874, "tom": 875, "bbq": 876, "games": 877, "eye": 878, "shop": 879, "project": 880, "felt": 881, "tummy": 882, "wit": 883, "garden": 884, "absolutely": 885, "shall": 886, "needed": 887, "graduation": 888, "luv": 889, "power": 890, "finals": 891, "save": 892, "boyfriend": 893, "shoes": 894, "rip": 895, "m": 896, "except": 897, "books": 898, "gorgeous": 899, "yourself": 900, "nights": 901, "radio": 902, "proud": 903, "bike": 904, "each": 905, "road": 906, "g": 907, "beat": 908, "kill": 909, "annoying": 910, "lonely": 911, "played": 912, "keeps": 913, "chicken": 914, "exciting": 915, "exactly": 916, "case": 917, "hug": 918, "alright": 919, "hospital": 920, "blue": 921, "card": 922, "starts": 923, "apple": 924, "yup": 925, "sign": 926, "cos": 927, "kid": 928, "babe": 929, "yo": 930, "hates": 931, "lame": 932, "taken": 933, "xoxo": 934, "front": 935, "wishes": 936, "dm": 937, "feet": 938, "near": 939, "french": 940, "fact": 941, "son": 942, "wine": 943, "woo": 944, "packing": 945, "realized": 946, "wednesday": 947, "twilight": 948, "laugh": 949, "turned": 950, "living": 951, "question": 952, "l": 953, "cd": 954, "ouch": 955, "club": 956, "behind": 957, "goodbye": 958, "jus": 959, "knows": 960, "bc": 961, "hubby": 962, "scary": 963, "download": 964, "moms": 965, "happens": 966, "yours": 967, "sold": 968, "share": 969, "pass": 970, "gettin": 971, "business": 972, "giving": 973, "lose": 974, "minute": 975, "killing": 976, "videos": 977, "service": 978, "waking": 979, "clothes": 980, "relaxing": 981, "t": 982, "order": 983, "hahah": 984, "cup": 985, "drunk": 986, "although": 987, "enjoyed": 988, "along": 989, "walking": 990, "app": 991, "alot": 992, "touch": 993, "film": 994, "terrible": 995, "everybody": 996, "hasnt": 997, "bro": 998, "vegas": 999, "passed": 1000, "whatever": 1001, "fantastic": 1002, "random": 1003, "company": 1004, "guitar": 1005, "box": 1006, "asked": 1007, "sis": 1008, "single": 1009, "revision": 1010, "round": 1011, "bb": 1012, "indeed": 1013, "version": 1014, "ahead": 1015, "posted": 1016, "hmmm": 1017, "staying": 1018, "web": 1019, "interview": 1020, "sit": 1021, "light": 1022, "singing": 1023, "others": 1024, "upload": 1025, "history": 1026, "ohh": 1027, "mother": 1028, "comment": 1029, "deal": 1030, "lakers": 1031, "ff": 1032, "completely": 1033, "eh": 1034, "re": 1035, "bummed": 1036, "changed": 1037, "lately": 1038, "vip": 1039, "hun": 1040, "dark": 1041, "fly": 1042, "wearing": 1043, "currently": 1044, "usually": 1045, "freaking": 1046, "headed": 1047, "shirt": 1048, "plane": 1049, "huh": 1050, "disappointed": 1051, "wife": 1052, "dying": 1053, "min": 1054, "bloody": 1055, "between": 1056, "worried": 1057, "whos": 1058, "awful": 1059, "hangover": 1060, "bitch": 1061, "v": 1062, "death": 1063, "fingers": 1064, "shoot": 1065, "gosh": 1066, "camp": 1067, "quick": 1068, "hotel": 1069, "extra": 1070, "hold": 1071, "coz": 1072, "fathers": 1073, "fml": 1074, "ran": 1075, "spending": 1076, "somewhere": 1077, "caught": 1078, "itunes": 1079, "peace": 1080, "f": 1081, "watchin": 1082, "sing": 1083, "bar": 1084, "matter": 1085, "nose": 1086, "serious": 1087, "traffic": 1088, "pissed": 1089, "nearly": 1090, "profile": 1091, "fat": 1092, "na": 1093, "art": 1094, "door": 1095, "takes": 1096, "cheese": 1097, "country": 1098, "blood": 1099, "dogs": 1100, "cook": 1101, "yum": 1102, "fixed": 1103, "closed": 1104, "chillin": 1105, "sexy": 1106, "mommy": 1107, "exhausted": 1108, "hands": 1109, "pc": 1110, "maths": 1111, "shouldnt": 1112, "dunno": 1113, "ended": 1114, "problems": 1115, "appreciate": 1116, "math": 1117, "ooh": 1118, "awwww": 1119, "dvd": 1120, "def": 1121, "silly": 1122, "stopped": 1123, "daughter": 1124, "windows": 1125, "magic": 1126, "group": 1127, "info": 1128, "fever": 1129, "nobody": 1130, "ticket": 1131, "sooooo": 1132, "tweetdeck": 1133, "pink": 1134, "nyc": 1135, "dang": 1136, "shot": 1137, "mall": 1138, "future": 1139, "yr": 1140, "fit": 1141, "rd": 1142, "low": 1143, "laying": 1144, "heat": 1145, "nick": 1146, "self": 1147, "note": 1148, "gay": 1149, "planning": 1150, "classes": 1151, "type": 1152, "young": 1153, "trouble": 1154, "often": 1155, "puppy": 1156, "screen": 1157, "possible": 1158, "window": 1159, "fam": 1160, "bag": 1161, "training": 1162, "plz": 1163, "swimming": 1164, "taylor": 1165, "nah": 1166, "practice": 1167, "wat": 1168, "fire": 1169, "confused": 1170, "doin": 1171, "ny": 1172, "none": 1173, "blackberry": 1174, "congratulations": 1175, "hilarious": 1176, "normal": 1177, "tan": 1178, "background": 1179, "storm": 1180, "failed": 1181, "middle": 1182, "calling": 1183, "thru": 1184, "straight": 1185, "drop": 1186, "todays": 1187, "blah": 1188, "quiet": 1189, "ma": 1190, "record": 1191, "wet": 1192, "de": 1193, "mate": 1194, "thoughts": 1195, "major": 1196, "series": 1197, "bless": 1198, "dancing": 1199, "burnt": 1200, "pray": 1201, "teeth": 1202, "jon": 1203, "bummer": 1204, "argh": 1205, "foot": 1206, "peeps": 1207, "daddy": 1208, "etc": 1209, "mail": 1210, "usual": 1211, "shut": 1212, "legs": 1213, "event": 1214, "kate": 1215, "starbucks": 1216, "mcfly": 1217, "doubt": 1218, "dropped": 1219, "demi": 1220, "fight": 1221, "sort": 1222, "hills": 1223, "sending": 1224, "street": 1225, "trailer": 1226, "available": 1227, "laundry": 1228, "fav": 1229, "trek": 1230, "husband": 1231, "joe": 1232, "quotthe": 1233, "putting": 1234, "gutted": 1235, "mmm": 1236, "woman": 1237, "cousin": 1238, "john": 1239, "mention": 1240, "france": 1241, "kick": 1242, "taste": 1243, "jk": 1244, "epic": 1245, "speak": 1246, "ima": 1247, "miles": 1248, "chris": 1249, "badly": 1250, "suppose": 1251, "pack": 1252, "loads": 1253, "learning": 1254, "bank": 1255, "prob": 1256, "cancelled": 1257, "fish": 1258, "helping": 1259, "stand": 1260, "double": 1261, "sisters": 1262, "choice": 1263, "sale": 1264, "hahahaha": 1265, "south": 1266, "falling": 1267, "afraid": 1268, "brain": 1269, "checking": 1270, "fresh": 1271, "state": 1272, "search": 1273, "men": 1274, "four": 1275, "dads": 1276, "paid": 1277, "vs": 1278, "feelin": 1279, "darn": 1280, "honey": 1281, "ages": 1282, "channel": 1283, "twitters": 1284, "kno": 1285, "australia": 1286, "leg": 1287, "cover": 1288, "buddy": 1289, "chill": 1290, "doctor": 1291, "killed": 1292, "likes": 1293, "twittering": 1294, "chicago": 1295, "ideas": 1296, "become": 1297, "dentist": 1298, "dnt": 1299, "smell": 1300, "moved": 1301, "milk": 1302, "cried": 1303, "anyways": 1304, "msn": 1305, "depressed": 1306, "keeping": 1307, "wheres": 1308, "sky": 1309, "mess": 1310, "nervous": 1311, "prom": 1312, "arrived": 1313, "race": 1314, "sense": 1315, "american": 1316, "asking": 1317, "youd": 1318, "complete": 1319, "san": 1320, "finding": 1321, "misses": 1322, "thanx": 1323, "rocks": 1324, "afford": 1325, "holy": 1326, "sum": 1327, "losing": 1328, "promise": 1329, "gig": 1330, "ball": 1331, "kidding": 1332, "blast": 1333, "woot": 1334, "bunch": 1335, "telling": 1336, "buying": 1337, "swine": 1338, "anywhere": 1339, "freakin": 1340, "area": 1341, "calls": 1342, "gotten": 1343, "updated": 1344, "favourite": 1345, "everyday": 1346, "shout": 1347, "ladies": 1348, "experience": 1349, "tweeps": 1350, "ache": 1351, "expensive": 1352, "weve": 1353, "adam": 1354, "mouth": 1355, "bf": 1356, "crappy": 1357, "cheers": 1358, "design": 1359, "unless": 1360, "midnight": 1361, "depressing": 1362, "wrote": 1363, "cats": 1364, "track": 1365, "hannah": 1366, "however": 1367, "xo": 1368, "sell": 1369, "delicious": 1370, "happening": 1371, "allowed": 1372, "outta": 1373, "against": 1374, "cheer": 1375, "checked": 1376, "followed": 1377, "folks": 1378, "weekends": 1379, "brought": 1380, "mobile": 1381, "somebody": 1382, "copy": 1383, "added": 1384, "germany": 1385, "cell": 1386, "load": 1387, "gunna": 1388, "stayed": 1389, "energy": 1390, "uh": 1391, "lake": 1392, "five": 1393, "twice": 1394, "showing": 1395, "return": 1396, "stick": 1397, "pls": 1398, "kitty": 1399, "brazil": 1400, "important": 1401, "messages": 1402, "wanting": 1403, "relax": 1404, "august": 1405, "issues": 1406, "workout": 1407, "imagine": 1408, "joy": 1409, "cooking": 1410, "space": 1411, "shift": 1412, "talked": 1413, "cousins": 1414, "code": 1415, "row": 1416, "count": 1417, "sex": 1418, "station": 1419, "joke": 1420, "danny": 1421, "studio": 1422, "quoti": 1423, "cookies": 1424, "tonite": 1425, "positive": 1426, "sometime": 1427, "dr": 1428, "picked": 1429, "uni": 1430, "xbox": 1431, "kept": 1432, "fave": 1433, "local": 1434, "social": 1435, "werent": 1436, "noticed": 1437, "finale": 1438, "kiss": 1439, "sushi": 1440, "bright": 1441, "library": 1442, "gift": 1443, "science": 1444, "sweetie": 1445, "woohoo": 1446, "roll": 1447, "oo": 1448, "floor": 1449, "disney": 1450, "england": 1451, "empty": 1452, "glass": 1453, "adorable": 1454, "boss": 1455, "tears": 1456, "bath": 1457, "drinks": 1458, "island": 1459, "excellent": 1460, "piece": 1461, "board": 1462, "entire": 1463, "thunder": 1464, "match": 1465, "loud": 1466, "heres": 1467, "session": 1468, "release": 1469, "mark": 1470, "personal": 1471, "oooh": 1472, "travel": 1473, "oops": 1474, "turns": 1475, "york": 1476, "catching": 1477, "soup": 1478, "stress": 1479, "view": 1480, "cough": 1481, "follower": 1482, "fabulous": 1483, "ear": 1484, "invite": 1485, "official": 1486, "burn": 1487, "bug": 1488, "neck": 1489, "wii": 1490, "vid": 1491, "tough": 1492, "imma": 1493, "grad": 1494, "barely": 1495, "age": 1496, "swear": 1497, "ring": 1498, "nails": 1499, "everywhere": 1500, "west": 1501, "kitchen": 1502, "flying": 1503, "step": 1504, "secret": 1505, "throw": 1506, "ohhh": 1507, "battery": 1508, "couch": 1509, "alive": 1510, "hurting": 1511, "laughing": 1512, "button": 1513, "lie": 1514, "mama": 1515, "chinese": 1516, "holidays": 1517, "brilliant": 1518, "machine": 1519, "simple": 1520, "paris": 1521, "deserve": 1522, "productive": 1523, "pants": 1524, "perhaps": 1525, "article": 1526, "trust": 1527, "system": 1528, "mornin": 1529, "knee": 1530, "letting": 1531, "hav": 1532, "tweeted": 1533, "dammit": 1534, "butt": 1535, "strong": 1536, "surprise": 1537, "bill": 1538, "pop": 1539, "figured": 1540, "dc": 1541, "finger": 1542, "arm": 1543, "canada": 1544, "jb": 1545, "annoyed": 1546, "realize": 1547, "easier": 1548, "goodness": 1549, "craving": 1550, "um": 1551, "bgt": 1552, "lesson": 1553, "media": 1554, "somehow": 1555, "america": 1556, "block": 1557, "os": 1558, "ms": 1559, "harry": 1560, "breaking": 1561, "loss": 1562, "drama": 1563, "land": 1564, "strange": 1565, "report": 1566, "texas": 1567, "diet": 1568, "ugly": 1569, "present": 1570, "married": 1571, "evil": 1572, "sharing": 1573, "given": 1574, "glasses": 1575, "hr": 1576, "stage": 1577, "hah": 1578, "bff": 1579, "ending": 1580, "morrow": 1581, "sa": 1582, "tha": 1583, "mo": 1584, "comments": 1585, "planned": 1586, "review": 1587, "feed": 1588, "boat": 1589, "wed": 1590, "helps": 1591, "nooo": 1592, "soccer": 1593, "apartment": 1594, "rob": 1595, "style": 1596, "spring": 1597, "revising": 1598, "teacher": 1599, "atm": 1600, "essay": 1601, "lay": 1602, "jack": 1603, "managed": 1604, "fault": 1605, "results": 1606, "bottle": 1607, "extremely": 1608, "messed": 1609, "sir": 1610, "mini": 1611, "dumb": 1612, "desk": 1613, "addicted": 1614, "ahhhh": 1615, "size": 1616, "north": 1617, "places": 1618, "gives": 1619, "marathon": 1620, "bird": 1621, "brown": 1622, "hehehe": 1623, "h": 1624, "florida": 1625, "weight": 1626, "degrees": 1627, "rough": 1628, "across": 1629, "mi": 1630, "ampamp": 1631, "flat": 1632, "hoo": 1633, "signed": 1634, "price": 1635, "spot": 1636, "surgery": 1637, "ily": 1638, "workin": 1639, "fake": 1640, "heh": 1641, "anytime": 1642, "lack": 1643, "interested": 1644, "schedule": 1645, "lookin": 1646, "festival": 1647, "total": 1648, "possibly": 1649, "onto": 1650, "truly": 1651, "apart": 1652, "difficult": 1653, "daily": 1654, "offer": 1655, "dry": 1656, "gah": 1657, "twit": 1658, "babies": 1659, "connection": 1660, "alex": 1661, "ruined": 1662, "walked": 1663, "server": 1664, "wall": 1665, "spanish": 1666, "swim": 1667, "boston": 1668, "worries": 1669, "voted": 1670, "james": 1671, "public": 1672, "ordered": 1673, "questions": 1674, "spam": 1675, "turning": 1676, "lives": 1677, "squarespace": 1678, "pleasure": 1679, "six": 1680, "posting": 1681, "wash": 1682, "women": 1683, "memories": 1684, "hearing": 1685, "notice": 1686, "mix": 1687, "finishing": 1688, "juice": 1689, "lord": 1690, "everyones": 1691, "aha": 1692, "color": 1693, "click": 1694, "latest": 1695, "market": 1696, "shining": 1697, "fucked": 1698, "football": 1699, "bread": 1700, "sam": 1701, "emails": 1702, "chilling": 1703, "lived": 1704, "issue": 1705, "shots": 1706, "ac": 1707, "abt": 1708, "matt": 1709, "talent": 1710, "access": 1711, "learned": 1712, "lmfao": 1713, "winter": 1714, "child": 1715, "joined": 1716, "fuckin": 1717, "girlfriend": 1718, "decide": 1719, "blocked": 1720, "nasty": 1721, "direct": 1722, "shitty": 1723, "cheap": 1724, "waste": 1725, "blessed": 1726, "million": 1727, "pro": 1728, "biggest": 1729, "celebrate": 1730, "noooo": 1731, "trending": 1732, "mondays": 1733, "diversity": 1734, "crash": 1735, "leaves": 1736, "yrs": 1737, "sunburn": 1738, "expect": 1739, "angry": 1740, "blame": 1741, "episodes": 1742, "grrr": 1743, "orange": 1744, "mostly": 1745, "dat": 1746, "fab": 1747, "advice": 1748, "clear": 1749, "ughh": 1750, "reality": 1751, "lines": 1752, "doctors": 1753, "awhile": 1754, "cali": 1755, "smart": 1756, "j": 1757, "quit": 1758, "pulled": 1759, "grow": 1760, "skin": 1761, "heavy": 1762, "macbook": 1763, "michael": 1764, "law": 1765, "attention": 1766, "coast": 1767, "baseball": 1768, "crossed": 1769, "grandma": 1770, "closer": 1771, "reminds": 1772, "net": 1773, "grand": 1774, "wee": 1775, "goodmorning": 1776, "credit": 1777, "updating": 1778, "earth": 1779, "tht": 1780, "deleted": 1781, "children": 1782, "praying": 1783, "dirty": 1784, "rid": 1785, "tree": 1786, "painful": 1787, "healthy": 1788, "player": 1789, "asap": 1790, "alarm": 1791, "otherwise": 1792, "apps": 1793, "everytime": 1794, "massive": 1795, "hopes": 1796, "links": 1797, "accident": 1798, "king": 1799, "anybody": 1800, "theyll": 1801, "status": 1802, "twitpic": 1803, "heck": 1804, "third": 1805, "obviously": 1806, "literally": 1807, "conan": 1808, "pages": 1809, "montana": 1810, "level": 1811, "susan": 1812, "conference": 1813, "toast": 1814, "slightly": 1815, "cards": 1816, "beginning": 1817, "building": 1818, "comp": 1819, "eaten": 1820, "control": 1821, "hella": 1822, "wwwtweeteraddercom": 1823, "drag": 1824, "gtlt": 1825, "gross": 1826, "jam": 1827, "painting": 1828, "liking": 1829, "cable": 1830, "california": 1831, "sarah": 1832, "salad": 1833, "contest": 1834, "form": 1835, "kicked": 1836, "sugar": 1837, "mmmm": 1838, "golf": 1839, "ears": 1840, "deep": 1841, "hat": 1842, "mike": 1843, "yard": 1844, "transformers": 1845, "andy": 1846, "original": 1847, "client": 1848, "wifi": 1849, "knowing": 1850, "table": 1851, "hurry": 1852, "bear": 1853, "ty": 1854, "quote": 1855, "smh": 1856, "older": 1857, "txt": 1858, "ow": 1859, "opening": 1860, "tons": 1861, "hero": 1862, "dave": 1863, "arms": 1864, "contact": 1865, "lovin": 1866, "topic": 1867, "crashed": 1868, "surprised": 1869, "gr": 1870, "recently": 1871, "handle": 1872, "pull": 1873, "tennis": 1874, "upgrade": 1875, "ryan": 1876, "snow": 1877, "fed": 1878, "famous": 1879, "wings": 1880, "key": 1881, "grr": 1882, "acting": 1883, "quickly": 1884, "sydney": 1885, "known": 1886, "pair": 1887, "prayers": 1888, "jesus": 1889, "prefer": 1890, "software": 1891, "flowers": 1892, "freezing": 1893, "ish": 1894, "packed": 1895, "cash": 1896, "thankyou": 1897, "phones": 1898, "tiny": 1899, "quality": 1900, "hardly": 1901, "hill": 1902, "posts": 1903, "awe": 1904, "paint": 1905, "fighting": 1906, "fellow": 1907, "counting": 1908, "angels": 1909, "pa": 1910, "realised": 1911, "limit": 1912, "neither": 1913, "memory": 1914, "tix": 1915, "ben": 1916, "jobs": 1917, "cost": 1918, "stressed": 1919, "cars": 1920, "sux": 1921, "shell": 1922, "ten": 1923, "ends": 1924, "jay": 1925, "main": 1926, "remembered": 1927, "visiting": 1928, "soooooo": 1929, "riding": 1930, "idol": 1931, "allergies": 1932, "birds": 1933, "wide": 1934, "ankle": 1935, "sundays": 1936, "sucked": 1937, "washing": 1938, "ad": 1939, "europe": 1940, "cloudy": 1941, "jump": 1942, "picking": 1943, "teach": 1944, "meal": 1945, "decent": 1946, "german": 1947, "preparing": 1948, "choose": 1949, "havin": 1950, "uploading": 1951, "presentation": 1952, "anniversary": 1953, "ahaha": 1954, "act": 1955, "kevin": 1956, "retweet": 1957, "center": 1958, "downloading": 1959, "slowly": 1960, "network": 1961, "lying": 1962, "paying": 1963, "east": 1964, "meh": 1965, "tear": 1966, "details": 1967, "gas": 1968, "atl": 1969, "properly": 1970, "expected": 1971, "tip": 1972, "haircut": 1973, "testing": 1974, "honestly": 1975, "rice": 1976, "brand": 1977, "excuse": 1978, "uncle": 1979, "smoke": 1980, "success": 1981, "names": 1982, "health": 1983, "stoked": 1984, "proper": 1985, "bay": 1986, "truck": 1987, "yah": 1988, "museum": 1989, "program": 1990, "bacon": 1991, "stars": 1992, "performance": 1993, "chips": 1994, "winning": 1995, "ftw": 1996, "wind": 1997, "downtown": 1998, "points": 1999, "grade": 2000, "texting": 2001, "rite": 2002, "certainly": 2003, "eggs": 2004, "max": 2005, "tooth": 2006, "wars": 2007, "certain": 2008, "hadnt": 2009, "ebay": 2010, "beta": 2011, "growing": 2012, "pre": 2013, "miserable": 2014, "smells": 2015, "youu": 2016, "vet": 2017, "pet": 2018, "usa": 2019, "lauren": 2020, "cancer": 2021, "sports": 2022, "booo": 2023, "sandwich": 2024, "impressed": 2025, "ew": 2026, "assignment": 2027, "stories": 2028, "smiling": 2029, "cavs": 2030, "potter": 2031, "xxxx": 2032, "soul": 2033, "seconds": 2034, "reach": 2035, "yeh": 2036, "whenever": 2037, "revise": 2038, "screwed": 2039, "helped": 2040, "invited": 2041, "aim": 2042, "ed": 2043, "received": 2044, "suggestions": 2045, "install": 2046, "faster": 2047, "britney": 2048, "tmrw": 2049, "agreed": 2050, "dressed": 2051, "saved": 2052, "ways": 2053, "hitting": 2054, "gnight": 2055, "research": 2056, "action": 2057, "tryin": 2058, "attack": 2059, "tattoo": 2060, "tests": 2061, "continue": 2062, "ashley": 2063, "bigger": 2064, "angel": 2065, "rubbish": 2066, "national": 2067, "burned": 2068, "filled": 2069, "missin": 2070, "er": 2071, "makeup": 2072, "hw": 2073, "sea": 2074, "born": 2075, "restaurant": 2076, "replies": 2077, "recording": 2078, "gb": 2079, "speaking": 2080, "miami": 2081, "besides": 2082, "ko": 2083, "score": 2084, "chatting": 2085, "begin": 2086, "scene": 2087, "pub": 2088, "editing": 2089, "jeans": 2090, "tech": 2091, "signing": 2092, "pancakes": 2093, "dallas": 2094, "wisdom": 2095, "philippines": 2096, "heaven": 2097, "iran": 2098, "explain": 2099, "aunt": 2100, "truth": 2101, "mode": 2102, "chick": 2103, "bottom": 2104, "theme": 2105, "classic": 2106, "recommend": 2107, "candy": 2108, "student": 2109, "sites": 2110, "hm": 2111, "heyy": 2112, "notes": 2113, "bedtime": 2114, "toe": 2115, "changing": 2116, "butter": 2117, "tweeters": 2118, "guilty": 2119, "hee": 2120, "tshirt": 2121, "creative": 2122, "released": 2123, "italy": 2124, "within": 2125, "purple": 2126, "camping": 2127, "seattle": 2128, "crew": 2129, "father": 2130, "orlando": 2131, "war": 2132, "option": 2133, "switch": 2134, "field": 2135, "likely": 2136, "human": 2137, "standing": 2138, "corner": 2139, "fear": 2140, "tight": 2141, "threw": 2142, "seat": 2143, "ughhh": 2144, "belly": 2145, "atleast": 2146, "coke": 2147, "avatar": 2148, "private": 2149, "voting": 2150, "current": 2151, "error": 2152, "ca": 2153, "odd": 2154, "parties": 2155, "bathroom": 2156, "paul": 2157, "per": 2158, "greatest": 2159, "tips": 2160, "whoa": 2161, "wicked": 2162, "wwwtweeterfollowcom": 2163, "wooo": 2164, "harder": 2165, "several": 2166, "fashion": 2167, "balls": 2168, "stole": 2169, "keyboard": 2170, "skype": 2171, "bite": 2172, "chuck": 2173, "basically": 2174, "crack": 2175, "nowhere": 2176, "peoples": 2177, "woken": 2178, "lights": 2179, "umm": 2180, "fancy": 2181, "drove": 2182, "treat": 2183, "gs": 2184, "curious": 2185, "remind": 2186, "speed": 2187, "cross": 2188, "delete": 2189, "toronto": 2190, "setting": 2191, "considering": 2192, "shake": 2193, "ie": 2194, "alcohol": 2195, "whether": 2196, "zoo": 2197, "charge": 2198, "spain": 2199, "woop": 2200, "difference": 2201, "tooo": 2202, "gossip": 2203, "clouds": 2204, "jersey": 2205, "wo": 2206, "heads": 2207, "horse": 2208, "massage": 2209, "loser": 2210, "log": 2211, "model": 2212, "wouldve": 2213, "situation": 2214, "flash": 2215, "josh": 2216, "tomorrows": 2217, "parade": 2218, "firefox": 2219, "el": 2220, "mornings": 2221, "migraine": 2222, "runs": 2223, "admit": 2224, "swollen": 2225, "ep": 2226, "strawberry": 2227, "showed": 2228, "terminator": 2229, "hayfever": 2230, "booked": 2231, "plenty": 2232, "mums": 2233, "kisses": 2234, "hd": 2235, "grocery": 2236, "talkin": 2237, "wave": 2238, "wen": 2239, "locked": 2240, "aka": 2241, "wasted": 2242, "nightmare": 2243, "appointment": 2244, "princess": 2245, "ex": 2246, "toy": 2247, "regular": 2248, "data": 2249, "downloaded": 2250, "delayed": 2251, "probs": 2252, "covered": 2253, "banana": 2254, "focus": 2255, "suddenly": 2256, "cuddle": 2257, "feelings": 2258, "wins": 2259, "mistake": 2260, "starving": 2261, "goal": 2262, "boyle": 2263, "ii": 2264, "holding": 2265, "rained": 2266, "replied": 2267, "burning": 2268, "gold": 2269, "sf": 2270, "spell": 2271, "press": 2272, "brings": 2273, "result": 2274, "steve": 2275, "nothin": 2276, "meds": 2277, "insane": 2278, "wild": 2279, "texts": 2280, "cookie": 2281, "chair": 2282, "shouldve": 2283, "ooo": 2284, "grey": 2285, "searching": 2286, "jason": 2287, "clue": 2288, "bringing": 2289, "bunny": 2290, "river": 2291, "characters": 2292, "written": 2293, "spread": 2294, "named": 2295, "bah": 2296, "cupcakes": 2297, "beyond": 2298, "bugs": 2299, "clock": 2300, "nuts": 2301, "frustrated": 2302, "push": 2303, "actual": 2304, "hole": 2305, "itself": 2306, "happiness": 2307, "poo": 2308, "pie": 2309, "cafe": 2310, "schools": 2311, "process": 2312, "image": 2313, "tune": 2314, "ta": 2315, "honest": 2316, "impossible": 2317, "breathe": 2318, "large": 2319, "lead": 2320, "selling": 2321, "screw": 2322, "fruit": 2323, "bowl": 2324, "rude": 2325, "palm": 2326, "appreciated": 2327, "bestie": 2328, "manage": 2329, "ridiculous": 2330, "period": 2331, "ocean": 2332, "chemistry": 2333, "rules": 2334, "mee": 2335, "yoga": 2336, "letter": 2337, "urgh": 2338, "pity": 2339, "comin": 2340, "changes": 2341, "parts": 2342, "picnic": 2343, "vids": 2344, "noone": 2345, "bands": 2346, "conversation": 2347, "infection": 2348, "whilst": 2349, "shorts": 2350, "george": 2351, "term": 2352, "doc": 2353, "boom": 2354, "japanese": 2355, "launch": 2356, "request": 2357, "cleaned": 2358, "theyve": 2359, "address": 2360, "celebrating": 2361, "dates": 2362, "keys": 2363, "beauty": 2364, "thinkin": 2365, "mcdonalds": 2366, "inspiration": 2367, "yu": 2368, "respond": 2369, "animal": 2370, "tommorow": 2371, "cyrus": 2372, "award": 2373, "including": 2374, "peter": 2375, "states": 2376, "gaga": 2377, "shoulder": 2378, "cruise": 2379, "attend": 2380, "alas": 2381, "ho": 2382, "bio": 2383, "queen": 2384, "charger": 2385, "someday": 2386, "dj": 2387, "frm": 2388, "saving": 2389, "hating": 2390, "character": 2391, "darling": 2392, "canceled": 2393, "grass": 2394, "exercise": 2395, "build": 2396, "que": 2397, "listened": 2398, "justin": 2399, "piano": 2400, "hay": 2401, "tweetie": 2402, "dreading": 2403, "himself": 2404, "ng": 2405, "closing": 2406, "loose": 2407, "eu": 2408, "taco": 2409, "senior": 2410, "tis": 2411, "mentioned": 2412, "chest": 2413, "adding": 2414, "shooting": 2415, "pouring": 2416, "gd": 2417, "al": 2418, "killer": 2419, "suffering": 2420, "thnx": 2421, "pure": 2422, "stream": 2423, "awsome": 2424, "ol": 2425, "response": 2426, "discovered": 2427, "bowling": 2428, "bell": 2429, "noo": 2430, "language": 2431, "sebday": 2432, "rush": 2433, "drawing": 2434, "drank": 2435, "yellow": 2436, "repeat": 2437, "students": 2438, "swift": 2439, "rofl": 2440, "amy": 2441, "mexico": 2442, "insomnia": 2443, "prolly": 2444, "mm": 2445, "kelly": 2446, "youquot": 2447, "content": 2448, "tim": 2449, "awh": 2450, "tony": 2451, "creepy": 2452, "kicking": 2453, "cinema": 2454, "goood": 2455, "dan": 2456, "tag": 2457, "hung": 2458, "clearly": 2459, "parking": 2460, "marketing": 2461, "general": 2462, "draw": 2463, "grab": 2464, "aswell": 2465, "fully": 2466, "idiot": 2467, "van": 2468, "becoming": 2469, "mile": 2470, "wolverine": 2471, "basketball": 2472, "rains": 2473, "nephew": 2474, "challenge": 2475, "walmart": 2476, "seats": 2477, "fill": 2478, "skool": 2479, "kris": 2480, "lab": 2481, "mouse": 2482, "yey": 2483, "bother": 2484, "yuck": 2485, "ireland": 2486, "arrive": 2487, "nail": 2488, "lyrics": 2489, "garage": 2490, "geek": 2491, "mrs": 2492, "blow": 2493, "babysitting": 2494, "contacts": 2495, "breaks": 2496, "robert": 2497, "chelsea": 2498, "pens": 2499, "china": 2500, "correct": 2501, "jess": 2502, "noon": 2503, "graduate": 2504, "bothered": 2505, "september": 2506, "cast": 2507, "sadness": 2508, "pleased": 2509, "giant": 2510, "attempt": 2511, "omfg": 2512, "katie": 2513, "topics": 2514, "chapter": 2515, "sniff": 2516, "files": 2517, "brunch": 2518, "crush": 2519, "blink": 2520, "japan": 2521, "create": 2522, "niece": 2523, "lolz": 2524, "desktop": 2525, "duty": 2526, "rich": 2527, "itd": 2528, "egg": 2529, "q": 2530, "blues": 2531, "bucks": 2532, "fox": 2533, "decision": 2534, "bags": 2535, "projects": 2536, "title": 2537, "italian": 2538, "uploaded": 2539, "incredible": 2540, "farrah": 2541, "ang": 2542, "sales": 2543, "sittin": 2544, "moro": 2545, "magazine": 2546, "ruin": 2547, "demons": 2548, "storms": 2549, "lip": 2550, "couldve": 2551, "mission": 2552, "breath": 2553, "passing": 2554, "iranelection": 2555, "reasons": 2556, "msg": 2557, "funeral": 2558, "easily": 2559, "section": 2560, "manchester": 2561, "target": 2562, "bomb": 2563, "winner": 2564, "despite": 2565, "dis": 2566, "amount": 2567, "sorted": 2568, "metro": 2569, "obsessed": 2570, "throwing": 2571, "lessons": 2572, "boooo": 2573, "burger": 2574, "meetings": 2575, "simply": 2576, "naked": 2577, "fridge": 2578, "rise": 2579, "someones": 2580, "melbourne": 2581, "austin": 2582, "fridays": 2583, "lawn": 2584, "gf": 2585, "ure": 2586, "cnt": 2587, "cereal": 2588, "bills": 2589, "poker": 2590, "cutting": 2591, "tomorow": 2592, "mary": 2593, "competition": 2594, "shirts": 2595, "india": 2596, "papers": 2597, "longest": 2598, "hungover": 2599, "errands": 2600, "houston": 2601, "journey": 2602, "sauce": 2603, "connect": 2604, "stock": 2605, "con": 2606, "surely": 2607, "allergic": 2608, "installed": 2609, "numbers": 2610, "jokes": 2611, "enter": 2612, "musical": 2613, "faith": 2614, "glorious": 2615, "weak": 2616, "jimmy": 2617, "file": 2618, "jordan": 2619, "makin": 2620, "mia": 2621, "icecream": 2622, "november": 2623, "highly": 2624, "atlanta": 2625, "grown": 2626, "shine": 2627, "philly": 2628, "freak": 2629, "events": 2630, "wana": 2631, "opened": 2632, "lightning": 2633, "rent": 2634, "virus": 2635, "yikes": 2636, "gear": 2637, "meaning": 2638, "ignore": 2639, "bk": 2640, "di": 2641, "according": 2642, "scratch": 2643, "fest": 2644, "dishes": 2645, "typing": 2646, "yeahh": 2647, "normally": 2648, "rt": 2649, "rule": 2650, "confusing": 2651, "wonders": 2652, "begins": 2653, "cares": 2654, "desperate": 2655, "based": 2656, "deck": 2657, "feedback": 2658, "feature": 2659, "expecting": 2660, "seemed": 2661, "herself": 2662, "related": 2663, "survive": 2664, "fried": 2665, "bt": 2666, "common": 2667, "ds": 2668, "forgotten": 2669, "quiz": 2670, "avoid": 2671, "hockey": 2672, "apt": 2673, "coughing": 2674, "community": 2675, "apprentice": 2676, "awwwww": 2677, "physics": 2678, "oil": 2679, "heels": 2680, "april": 2681, "adventure": 2682, "pride": 2683, "talented": 2684, "gloomy": 2685, "bbc": 2686, "regret": 2687, "cutest": 2688, "mon": 2689, "british": 2690, "teaching": 2691, "nooooo": 2692, "screaming": 2693, "commercial": 2694, "le": 2695, "freedom": 2696, "consider": 2697, "quotyou": 2698, "tastes": 2699, "il": 2700, "en": 2701, "member": 2702, "twitterverse": 2703, "friendly": 2704, "ton": 2705, "sunburnt": 2706, "mines": 2707, "careful": 2708, "print": 2709, "rocked": 2710, "lvatt": 2711, "bum": 2712, "disappointing": 2713, "eric": 2714, "degree": 2715, "tt": 2716, "iv": 2717, "driver": 2718, "kitten": 2719, "hollywood": 2720, "ground": 2721, "woah": 2722, "bein": 2723, "moments": 2724, "singapore": 2725, "hawaii": 2726, "hide": 2727, "baking": 2728, "meat": 2729, "tonights": 2730, "central": 2731, "mexican": 2732, "offline": 2733, "similar": 2734, "kings": 2735, "non": 2736, "mountain": 2737, "tanning": 2738, "previous": 2739, "force": 2740, "pasta": 2741, "colour": 2742, "mates": 2743, "failing": 2744, "bee": 2745, "skills": 2746, "momma": 2747, "depends": 2748, "singer": 2749, "scotland": 2750, "ups": 2751, "rate": 2752, "golden": 2753, "softball": 2754, "bob": 2755, "october": 2756, "terribly": 2757, "partying": 2758, "jst": 2759, "frustrating": 2760, "cancel": 2761, "va": 2762, "chip": 2763, "kim": 2764, "suit": 2765, "playin": 2766, "damnit": 2767, "allow": 2768, "ch": 2769, "landed": 2770, "morn": 2771, "tasty": 2772, "dvds": 2773, "jacket": 2774, "comfy": 2775, "unfair": 2776, "nerd": 2777, "universe": 2778, "spider": 2779, "sooner": 2780, "mah": 2781, "gona": 2782, "forced": 2783, "court": 2784, "useful": 2785, "edward": 2786, "genius": 2787, "bing": 2788, "replying": 2789, "bedroom": 2790, "pot": 2791, "neighbors": 2792, "cooked": 2793, "tongue": 2794, "popcorn": 2795, "pressure": 2796, "co": 2797, "ghost": 2798, "sry": 2799, "fries": 2800, "cmon": 2801, "stores": 2802, "flickr": 2803, "jeff": 2804, "accidentally": 2805, "stolen": 2806, "crashing": 2807, "saturdays": 2808, "hip": 2809, "poorly": 2810, "tells": 2811, "roof": 2812, "inspired": 2813, "havnt": 2814, "crowd": 2815, "hahahah": 2816, "police": 2817, "grrrr": 2818, "blogs": 2819, "rehearsal": 2820, "peanut": 2821, "laughed": 2822, "lang": 2823, "accept": 2824, "microsoft": 2825, "comedy": 2826, "dam": 2827, "tunes": 2828, "smoking": 2829, "user": 2830, "hooray": 2831, "speech": 2832, "cab": 2833, "hook": 2834, "wallet": 2835, "socks": 2836, "computers": 2837, "nighty": 2838, "ace": 2839, "dollars": 2840, "photoshop": 2841, "itchy": 2842, "christmas": 2843, "britains": 2844, "cam": 2845, "dun": 2846, "customer": 2847, "animals": 2848, "popular": 2849, "fri": 2850, "monster": 2851, "forum": 2852, "opinion": 2853, "package": 2854, "se": 2855, "bleh": 2856, "incredibly": 2857, "boots": 2858, "gods": 2859, "thurs": 2860, "blonde": 2861, "prince": 2862, "square": 2863, "bros": 2864, "monkey": 2865, "lee": 2866, "assignments": 2867, "steal": 2868, "host": 2869, "graduating": 2870, "fixing": 2871, "involved": 2872, "respect": 2873, "spirit": 2874, "url": 2875, "above": 2876, "esp": 2877, "shoe": 2878, "realise": 2879, "ga": 2880, "recovering": 2881, "photography": 2882, "eventually": 2883, "technology": 2884, "stone": 2885, "tryna": 2886, "kobe": 2887, "luckily": 2888, "bitches": 2889, "calm": 2890, "dawn": 2891, "drivers": 2892, "thatll": 2893, "yahoo": 2894, "guessing": 2895, "delivery": 2896, "artist": 2897, "staff": 2898, "battle": 2899, "lifes": 2900, "tbh": 2901, "spoke": 2902, "comic": 2903, "entertaining": 2904, "atampt": 2905, "outfit": 2906, "waitin": 2907, "effect": 2908, "bones": 2909, "cricket": 2910, "pushing": 2911, "carry": 2912, "gud": 2913, "nom": 2914, "windy": 2915, "bites": 2916, "plays": 2917, "biology": 2918, "snap": 2919, "meee": 2920, "coursework": 2921, "amazon": 2922, "diego": 2923, "wordpress": 2924, "disneyland": 2925, "flip": 2926, "knight": 2927, "completed": 2928, "steak": 2929, "headphones": 2930, "subway": 2931, "mequot": 2932, "smiles": 2933, "youuu": 2934, "reunion": 2935, "collection": 2936, "accounts": 2937, "hits": 2938, "vodka": 2939, "bull": 2940, "complain": 2941, "hiding": 2942, "hangin": 2943, "wireless": 2944, "university": 2945, "faces": 2946, "mass": 2947, "sudden": 2948, "noise": 2949, "sayin": 2950, "emily": 2951, "hunting": 2952, "shed": 2953, "sounded": 2954, "clients": 2955, "theatre": 2956, "perform": 2957, "useless": 2958, "spare": 2959, "yayy": 2960, "medicine": 2961, "successful": 2962, "tgif": 2963, "exist": 2964, "audio": 2965, "podcast": 2966, "password": 2967, "deserved": 2968, "mp": 2969, "pieces": 2970, "thankful": 2971, "ship": 2972, "toes": 2973, "yer": 2974, "motivation": 2975, "musicmonday": 2976, "fo": 2977, "prepare": 2978, "mixed": 2979, "application": 2980, "progress": 2981, "takin": 2982, "definately": 2983, "awkward": 2984, "shiny": 2985, "waited": 2986, "si": 2987, "security": 2988, "cherry": 2989, "wk": 2990, "noodles": 2991, "guest": 2992, "rub": 2993, "female": 2994, "theory": 2995, "rose": 2996, "location": 2997, "sunglasses": 2998, "hon": 2999, "shape": 3000, "edit": 3001, "homemade": 3002, "fishing": 3003, "dare": 3004, "andrew": 3005, "removed": 3006, "beats": 3007, "gmail": 3008, "paranoid": 3009, "theater": 3010, "seven": 3011, "dreaming": 3012, "boot": 3013, "nature": 3014, "amanda": 3015, "appt": 3016, "nicely": 3017, "planet": 3018, "towards": 3019, "boxes": 3020, "xp": 3021, "aye": 3022, "poop": 3023, "porn": 3024, "manager": 3025, "twits": 3026, "thingy": 3027, "bak": 3028, "babes": 3029, "concerts": 3030, "hv": 3031, "stinks": 3032, "cure": 3033, "fl": 3034, "cooler": 3035, "busted": 3036, "somethin": 3037, "jet": 3038, "reminded": 3039, "typical": 3040, "ull": 3041, "script": 3042, "lisa": 3043, "graduated": 3044, "plain": 3045, "selena": 3046, "digital": 3047, "billy": 3048, "envy": 3049, "stuffed": 3050, "panda": 3051, "effing": 3052, "preview": 3053, "washed": 3054, "logo": 3055, "cds": 3056, "license": 3057, "grandpa": 3058, "fyi": 3059, "members": 3060, "afterwards": 3061, "turkey": 3062, "lebron": 3063, "ummm": 3064, "rockin": 3065, "beans": 3066, "layout": 3067, "nba": 3068, "dull": 3069, "celebrity": 3070, "ne": 3071, "users": 3072, "headaches": 3073, "twin": 3074, "cupcake": 3075, "asian": 3076, "frozen": 3077, "pounds": 3078, "hooked": 3079, "knock": 3080, "ahhhhh": 3081, "failure": 3082, "iced": 3083, "suggest": 3084, "greek": 3085, "brian": 3086, "joining": 3087, "yesss": 3088, "semester": 3089, "iron": 3090, "dies": 3091, "zero": 3092, "happier": 3093, "charlie": 3094, "shops": 3095, "tape": 3096, "warped": 3097, "icon": 3098, "ohhhh": 3099, "soft": 3100, "hearts": 3101, "forgive": 3102, "interest": 3103, "disappeared": 3104, "recipe": 3105, "hunt": 3106, "shoutout": 3107, "wrk": 3108, "wud": 3109, "contract": 3110, "emotional": 3111, "hop": 3112, "thee": 3113, "mmmmm": 3114, "stairs": 3115, "laura": 3116, "wth": 3117, "maintenance": 3118, "skip": 3119, "gnite": 3120, "perfectly": 3121, "obama": 3122, "ours": 3123, "bits": 3124, "joey": 3125, "hated": 3126, "pe": 3127, "tiring": 3128, "fool": 3129, "ooooh": 3130, "bridge": 3131, "opportunity": 3132, "effort": 3133, "rolling": 3134, "ray": 3135, "tank": 3136, "yess": 3137, "pathetic": 3138, "wah": 3139, "created": 3140, "phew": 3141, "younger": 3142, "sons": 3143, "reached": 3144, "wished": 3145, "dropping": 3146, "grace": 3147, "warning": 3148, "blows": 3149, "addiction": 3150, "cutie": 3151, "youth": 3152, "bubble": 3153, "flights": 3154, "lemme": 3155, "denver": 3156, "sooooooo": 3157, "lounge": 3158, "easter": 3159, "unfollow": 3160, "mummy": 3161, "argentina": 3162, "partner": 3163, "tool": 3164, "ohio": 3165, "donuts": 3166, "blogging": 3167, "oz": 3168, "army": 3169, "subject": 3170, "relationship": 3171, "allen": 3172, "knocked": 3173, "kyle": 3174, "trees": 3175, "wore": 3176, "bang": 3177, "clip": 3178, "carpet": 3179, "greys": 3180, "grandparents": 3181, "thunderstorm": 3182, "geez": 3183, "tax": 3184, "hiya": 3185, "nor": 3186, "username": 3187, "doll": 3188, "minus": 3189, "theyd": 3190, "eatin": 3191, "express": 3192, "drew": 3193, "receive": 3194, "cloud": 3195, "metal": 3196, "indian": 3197, "appear": 3198, "shortly": 3199, "sneak": 3200, "stops": 3201, "demo": 3202, "sweetheart": 3203, "tmr": 3204, "replace": 3205, "norway": 3206, "pee": 3207, "solo": 3208, "aching": 3209, "insurance": 3210, "product": 3211, "piss": 3212, "cramps": 3213, "waves": 3214, "timing": 3215, "emma": 3216, "megan": 3217, "bella": 3218, "panic": 3219, "tracks": 3220, "filming": 3221, "pillow": 3222, "prices": 3223, "information": 3224, "yayyy": 3225, "opera": 3226, "promised": 3227, "answers": 3228, "rachel": 3229, "wise": 3230, "themselves": 3231, "coach": 3232, "entry": 3233, "reviews": 3234, "intense": 3235, "hall": 3236, "natural": 3237, "role": 3238, "scream": 3239, "dealing": 3240, "prayer": 3241, "trade": 3242, "downstairs": 3243, "buddies": 3244, "strawberries": 3245, "wa": 3246, "sang": 3247, "vista": 3248, "filling": 3249, "chem": 3250, "twitterland": 3251, "master": 3252, "un": 3253, "pumped": 3254, "owe": 3255, "puppies": 3256, "nxt": 3257, "puts": 3258, "plant": 3259, "hmmmm": 3260, "spelling": 3261, "laid": 3262, "browser": 3263, "returned": 3264, "backup": 3265, "further": 3266, "heroes": 3267, "din": 3268, "baked": 3269, "bugger": 3270, "asot": 3271, "dig": 3272, "teen": 3273, "united": 3274, "cakes": 3275, "michelle": 3276, "santa": 3277, "ignoring": 3278, "apply": 3279, "playlist": 3280, "traveling": 3281, "jen": 3282, "exact": 3283, "budget": 3284, "toilet": 3285, "sucky": 3286, "poster": 3287, "personally": 3288, "bass": 3289, "grill": 3290, "raw": 3291, "included": 3292, "hp": 3293, "pete": 3294, "worlds": 3295, "geography": 3296, "struggling": 3297, "ap": 3298, "holla": 3299, "willing": 3300, "nicole": 3301, "tues": 3302, "cries": 3303, "split": 3304, "daughters": 3305, "gm": 3306, "rocking": 3307, "lips": 3308, "curry": 3309, "dd": 3310, "wknd": 3311, "dublin": 3312, "pix": 3313, "bs": 3314, "nadal": 3315, "lemon": 3316, "roast": 3317, "cus": 3318, "pains": 3319, "unable": 3320, "dating": 3321, "jim": 3322, 