{"<unk>": 0, "i": 1, "to": 2, "the": 3, "a": 4, "my": 5, "and": 6, "you": 7, "is": 8, "it": 9, "for": 10, "in": 11, "of": 12, "im": 13, "on": 14, "me": 15, "so": 16, "have": 17, "that": 18, "but": 19, "just": 20, "with": 21, "be": 22, "at": 23, "its": 24, "not": 25, "was": 26, "this": 27, "now": 28, "good": 29, "up": 30, "day": 31, "get": 32, "all": 33, "out": 34, "like": 35, "are": 36, "no": 37, "go": 38, "dont": 39, "do": 40, "your": 41, "today": 42, "too": 43, "going": 44, "love": 45, "cant": 46, "work": 47, "got": 48, "am": 49, "time": 50, "back": 51, "from": 52, "lol": 53, "u": 54, "one": 55, "what": 56, "will": 57, "know": 58, "we": 59, "about": 60, "really": 61, "had": 62, "can": 63, "see": 64, "some": 65, "well": 66, "if": 67, "still": 68, "new": 69, "want": 70, "how": 71, "night": 72, "think": 73, "amp": 74, "thanks": 75, "home": 76, "as": 77, "when": 78, "there": 79, "oh": 80, "more": 81, "much": 82, "miss": 83, "off": 84, "here": 85, "they": 86, "need": 87, "last": 88, "an": 89, "been": 90, "then": 91, "hope": 92, "morning": 93, "has": 94, "tomorrow": 95, "great": 96, "ill": 97, "twitter": 98, "or": 99, "her": 100, "thats": 101, "haha": 102, "feel": 103, "again": 104, "sad": 105, "he": 106, "fun": 107, "wish": 108, "only": 109, "why": 110, "right": 111, "sleep": 112, "didnt": 113, "bad": 114, "would": 115, "happy": 116, "very": 117, "sorry": 118, "did": 119, "by": 120, "tonight": 121, "come": 122, "make": 123, "them": 124, "were": 125, "way": 126, "getting": 127, "though": 128, "gonna": 129, "over": 130, "ive": 131, "nice": 132, "better": 133, "watching": 134, "should": 135, "she": 136, "wait": 137, "could": 138, "yeah": 139, "bed": 140, "week": 141, "youre": 142, "people": 143, "school": 144, "hate": 145, "days": 146, "him": 147, "even": 148, "hey": 149, "next": 150, "after": 151, "down": 152, "awesome": 153, "weekend": 154, "yes": 155, "thank": 156, "never": 157, "soon": 158, "take": 159, "long": 160, "little": 161, "wanna": 162, "first": 163, "working": 164, "who": 165, "best": 166, "say": 167, "please": 168, "doing": 169, "show": 170, "having": 171, "being": 172, "tired": 173, "sick": 174, "watch": 175, "everyone": 176, "his": 177, "any": 178, "ok": 179, "wont": 180, "our": 181, "life": 182, "done": 183, "sure": 184, "feeling": 185, "friends": 186, "always": 187, "already": 188, "another": 189, "than": 190, "thing": 191, "x": 192, "us": 193, "find": 194, "cool": 195, "something": 196, "guys": 197, "ready": 198, "made": 199, "because": 200, "where": 201, "looking": 202, "yay": 203, "went": 204, "man": 205, "doesnt": 206, "look": 207, "hours": 208, "phone": 209, "yet": 210, "lt": 211, "ur": 212, "before": 213, "movie": 214, "house": 215, "pretty": 216, "ever": 217, "trying": 218, "away": 219, "maybe": 220, "omg": 221, "finally": 222, "let": 223, "help": 224, "old": 225, "amazing": 226, "summer": 227, "things": 228, "into": 229, "early": 230, "left": 231, "lost": 232, "guess": 233, "damn": 234, "tweet": 235, "follow": 236, "keep": 237, "big": 238, "thought": 239, "someone": 240, "bit": 241, "missed": 242, "hot": 243, "havent": 244, "same": 245, "while": 246, "sucks": 247, "year": 248, "nothing": 249, "rain": 250, "start": 251, "friend": 252, "other": 253, "also": 254, "try": 255, "glad": 256, "wow": 257, "looks": 258, "coming": 259, "birthday": 260, "tell": 261, "does": 262, "live": 263, "n": 264, "bored": 265, "two": 266, "hear": 267, "girl": 268, "weather": 269, "isnt": 270, "actually": 271, "saw": 272, "baby": 273, "those": 274, "later": 275, "song": 276, "makes": 277, "ya": 278, "stuff": 279, "sun": 280, "waiting": 281, "might": 282, "excited": 283, "hes": 284, "hard": 285, "play": 286, "said": 287, "party": 288, "since": 289, "game": 290, "th": 291, "until": 292, "few": 293, "ugh": 294, "such": 295, "yesterday": 296, "lot": 297, "late": 298, "hi": 299, "around": 300, "myself": 301, "gotta": 302, "id": 303, "many": 304, "god": 305, "world": 306, "found": 307, "music": 308, "car": 309, "sounds": 310, "check": 311, "luck": 312, "their": 313, "read": 314, "give": 315, "cold": 316, "must": 317, "head": 318, "friday": 319, "beautiful": 320, "job": 321, "call": 322, "making": 323, "gone": 324, "whats": 325, "sunday": 326, "put": 327, "talk": 328, "aww": 329, "may": 330, "least": 331, "missing": 332, "till": 333, "anything": 334, "woke": 335, "monday": 336, "poor": 337, "leave": 338, "stop": 339, "mom": 340, "use": 341, "most": 342, "almost": 343, "times": 344, "tho": 345, "cute": 346, "far": 347, "listening": 348, "wanted": 349, "hair": 350, "iphone": 351, "okay": 352, "eat": 353, "mean": 354, "hour": 355, "lunch": 356, "hurts": 357, "shes": 358, "finished": 359, "funny": 360, "theres": 361, "free": 362, "food": 363, "family": 364, "end": 365, "believe": 366, "enjoy": 367, "playing": 368, "forward": 369, "dinner": 370, "anyone": 371, "without": 372, "welcome": 373, "everything": 374, "shit": 375, "thinking": 376, "followers": 377, "which": 378, "cause": 379, "every": 380, "d": 381, "sweet": 382, "video": 383, "totally": 384, "these": 385, "enough": 386, "buy": 387, "wasnt": 388, "weeks": 389, "r": 390, "outside": 391, "through": 392, "stupid": 393, "s": 394, "w": 395, "hahaha": 396, "mine": 397, "real": 398, "wrong": 399, "coffee": 400, "b": 401, "probably": 402, "anymore": 403, "couldnt": 404, "place": 405, "room": 406, "eating": 407, "wants": 408, "once": 409, "xx": 410, "stay": 411, "tweets": 412, "tv": 413, "win": 414, "ha": 415, "busy": 416, "hell": 417, "following": 418, "sooo": 419, "money": 420, "whole": 421, "came": 422, "lovely": 423, "seen": 424, "taking": 425, "says": 426, "saturday": 427, "kids": 428, "pic": 429, "class": 430, "beach": 431, "o": 432, "exam": 433, "kinda": 434, "both": 435, "took": 436, "years": 437, "lets": 438, "hopefully": 439, "crazy": 440, "name": 441, "headache": 442, "super": 443, "hello": 444, "idea": 445, "forgot": 446, "news": 447, "able": 448, "dad": 449, "half": 450, "theyre": 451, "book": 452, "guy": 453, "true": 454, "post": 455, "meet": 456, "leaving": 457, "girls": 458, "pm": 459, "sitting": 460, "lots": 461, "goodnight": 462, "face": 463, "else": 464, "awww": 465, "reading": 466, "rest": 467, "send": 468, "either": 469, "used": 470, "soo": 471, "shopping": 472, "hurt": 473, "ago": 474, "computer": 475, "feels": 476, "full": 477, "seems": 478, "ah": 479, "run": 480, "cuz": 481, "watched": 482, "own": 483, "talking": 484, "tried": 485, "hit": 486, "remember": 487, "alone": 488, "blog": 489, "raining": 490, "needs": 491, "office": 492, "stuck": 493, "boo": 494, "trip": 495, "heard": 496, "dog": 497, "fuck": 498, "course": 499, "btw": 500, "seeing": 501, "started": 502, "heart": 503, "st": 504, "part": 505, "internet": 506, "kind": 507, "quite": 508, "hehe": 509, "mind": 510, "using": 511, "picture": 512, "pics": 513, "online": 514, "awake": 515, "goes": 516, "loved": 517, "add": 518, "boy": 519, "told": 520, "cry": 521, "til": 522, "break": 523, "la": 524, "fine": 525, "pain": 526, "breakfast": 527, "bought": 528, "wake": 529, "sunny": 530, "boring": 531, "change": 532, "person": 533, "gets": 534, "youll": 535, "broke": 536, "season": 537, "update": 538, "seriously": 539, "called": 540, "minutes": 541, "care": 542, "facebook": 543, "starting": 544, "concert": 545, "lucky": 546, "open": 547, "dude": 548, "june": 549, "pay": 550, "asleep": 551, "favorite": 552, "ass": 553, "lmao": 554, "aw": 555, "bring": 556, "link": 557, "heading": 558, "anyway": 559, "crap": 560, "hungry": 561, "sleeping": 562, "mothers": 563, "nite": 564, "walk": 565, "p": 566, "instead": 567, "reply": 568, "month": 569, "site": 570, "train": 571, "xd": 572, "email": 573, "jealous": 574, "fan": 575, "drive": 576, "study": 577, "enjoying": 578, "bout": 579, "afternoon": 580, "shower": 581, "exams": 582, "text": 583, "ice": 584, "red": 585, "sore": 586, "wonderful": 587, "mad": 588, "soooo": 589, "yea": 590, "definitely": 591, "hoping": 592, "finish": 593, "move": 594, "bye": 595, "bday": 596, "problem": 597, "dead": 598, "running": 599, "died": 600, "together": 601, "goin": 602, "high": 603, "means": 604, "fail": 605, "rock": 606, "fucking": 607, "sister": 608, "ask": 609, "city": 610, "works": 611, "sometimes": 612, "congrats": 613, "homework": 614, "ones": 615, "write": 616, "happened": 617, "boys": 618, "movies": 619, "dear": 620, "months": 621, "couple": 622, "album": 623, "drink": 624, "suck": 625, "cut": 626, "top": 627, "comes": 628, "loves": 629, "won": 630, "eyes": 631, "set": 632, "brother": 633, "laptop": 634, "ipod": 635, "church": 636, "wouldnt": 637, "youtube": 638, "arent": 639, "ppl": 640, "water": 641, "tour": 642, "reason": 643, "seem": 644, "dream": 645, "sound": 646, "visit": 647, "happen": 648, "lil": 649, "studying": 650, "nap": 651, "songs": 652, "listen": 653, "evening": 654, "perfect": 655, "final": 656, "tea": 657, "meeting": 658, "gt": 659, "fall": 660, "town": 661, "tickets": 662, "sigh": 663, "loving": 664, "weird": 665, "fb": 666, "dance": 667, "mood": 668, "gym": 669, "english": 670, "yall": 671, "side": 672, "c": 673, "test": 674, "close": 675, "cream": 676, "less": 677, "hang": 678, "ate": 679, "interesting": 680, "cat": 681, "second": 682, "knew": 683, "clean": 684, "nd": 685, "store": 686, "catch": 687, "ps": 688, "aint": 689, "worst": 690, "turn": 691, "agree": 692, "list": 693, "story": 694, "moment": 695, "ride": 696, "saying": 697, "writing": 698, "worth": 699, "ahh": 700, "via": 701, "awards": 702, "pool": 703, "page": 704, "supposed": 705, "broken": 706, "chocolate": 707, "smile": 708, "word": 709, "london": 710, "moving": 711, "unfortunately": 712, "fast": 713, "wishing": 714, "air": 715, "driving": 716, "three": 717, "xxx": 718, "past": 719, "throat": 720, "forget": 721, "da": 722, "sent": 723, "wedding": 724, "gave": 725, "pictures": 726, "photo": 727, "cleaning": 728, "black": 729, "dreams": 730, "yep": 731, "short": 732, "followfriday": 733, "park": 734, "horrible": 735, "understand": 736, "sunshine": 737, "pick": 738, "tweeting": 739, "plan": 740, "sleepy": 741, "star": 742, "chance": 743, "jonas": 744, "college": 745, "slow": 746, "longer": 747, "wonder": 748, "account": 749, "worse": 750, "fell": 751, "under": 752, "rather": 753, "k": 754, "hugs": 755, "bet": 756, "cannot": 757, "team": 758, "hmm": 759, "apparently": 760, "em": 761, "scared": 762, "upset": 763, "youve": 764, "due": 765, "drinking": 766, "moon": 767, "spent": 768, "easy": 769, "date": 770, "sat": 771, "vote": 772, "green": 773, "parents": 774, "huge": 775, "mum": 776, "e": 777, "special": 778, "lady": 779, "point": 780, "updates": 781, "hows": 782, "tuesday": 783, "flight": 784, "hand": 785, "mac": 786, "holiday": 787, "plans": 788, "mtv": 789, "hanging": 790, "earlier": 791, "plus": 792, "fair": 793, "flu": 794, "wondering": 795, "y": 796, "nope": 797, "words": 798, "thx": 799, "during": 800, "spend": 801, "worry": 802, "join": 803, "band": 804, "shame": 805, "wtf": 806, "shows": 807, "lazy": 808, "sims": 809, "brothers": 810, "vacation": 811, "quot": 812, "body": 813, "miley": 814, "slept": 815, "forever": 816, "uk": 817, "ahhh": 818, "website": 819, "bus": 820, "wear": 821, "looked": 822, "white": 823, "answer": 824, "thinks": 825, "beer": 826, "message": 827, "voice": 828, "mr": 829, "idk": 830, "cake": 831, "sadly": 832, "learn": 833, "july": 834, "stomach": 835, "warm": 836, "thursday": 837, "support": 838, "different": 839, "hrs": 840, "especially": 841, "figure": 842, "die": 843, "line": 844, "fans": 845, "met": 846, "number": 847, "google": 848, "officially": 849, "meant": 850, "chat": 851, "liked": 852, "airport": 853, "rainy": 854, "episode": 855, "fix": 856, "inside": 857, "david": 858, "photos": 859, "itll": 860, "mins": 861, "decided": 862, "safe": 863, "camera": 864, "dress": 865, "myspace": 866, "crying": 867, "pizza": 868, "small": 869, "worked": 870, "yummy": 871, "paper": 872, "tom": 873, "bbq": 874, "games": 875, "eye": 876, "shop": 877, "project": 878, "felt": 879, "tummy": 880, "wit": 881, "garden": 882, "absolutely": 883, "shall": 884, "needed": 885, "graduation": 886, "luv": 887, "power": 888, "finals": 889, "save": 890, "boyfriend": 891, "shoes": 892, "rip": 893, "m": 894, "except": 895, "books": 896, "gorgeous": 897, "yourself": 898, "nights": 899, "radio": 900, "proud": 901, "bike": 902, "each": 903, "road": 904, "g": 905, "beat": 906, "kill": 907, "annoying": 908, "lonely": 909, "played": 910, "keeps": 911, "chicken": 912, "exciting": 913, "exactly": 914, "case": 915, "hug": 916, "alright": 917, "hospital": 918, "blue": 919, "card": 920, "starts": 921, "apple": 922, "yup": 923, "sign": 924, "cos": 925, "kid": 926, "babe": 927, "yo": 928, "hates": 929, "lame": 930, "taken": 931, "xoxo": 932, "front": 933, "wishes": 934, "dm": 935, "feet": 936, "near": 937, "french": 938, "fact": 939, "son": 940, "wine": 941, "woo": 942, "packing": 943, "realized": 944, "wednesday": 945, "twilight": 946, "laugh": 947, "turned": 948, "living": 949, "question": 950, "l": 951, "cd": 952, "ouch": 953, "club": 954, "behind": 955, "goodbye": 956, "jus": 957, "knows": 958, "bc": 959, "hubby": 960, "scary": 961, "download": 962, "moms": 963, "happens": 964, "yours": 965, "sold": 966, "share": 967, "pass": 968, "gettin": 969, "business": 970, "giving": 971, "lose": 972, "minute": 973, "killing": 974, "videos": 975, "service": 976, "waking": 977, "clothes": 978, "relaxing": 979, "t": 980, "order": 981, "hahah": 982, "cup": 983, "drunk": 984, "although": 985, "enjoyed": 986, "along": 987, "walking": 988, "app": 989, "alot": 990, "touch": 991, "film": 992, "terrible": 993, "everybody": 994, "hasnt": 995, "bro": 996, "vegas": 997, "passed": 998, "whatever": 999, "fantastic": 1000, "random": 1001, "company": 1002, "guitar": 1003, "box": 1004, "asked": 1005, "sis": 1006, "single": 1007, "revision": 1008, "round": 1009, "bb": 1010, "indeed": 1011, "version": 1012, "ahead": 1013, "posted": 1014, "hmmm": 1015, "staying": 1016, "web": 1017, "interview": 1018, "sit": 1019, "light": 1020, "singing": 1021, "others": 1022, "upload": 1023, "history": 1024, "ohh": 1025, "mother": 1026, "comment": 1027, "deal": 1028, "lakers": 1029, "ff": 1030, "completely": 1031, "eh": 1032, "re": 1033, "bummed": 1034, "changed": 1035, "lately": 1036, "vip": 1037, "hun": 1038, "dark": 1039, "fly": 1040, "wearing": 1041, "currently": 1042, "usually": 1043, "freaking": 1044, "headed": 1045, "shirt": 1046, "plane": 1047, "huh": 1048, "disappointed": 1049, "wife": 1050, "dying": 1051, "min": 1052, "bloody": 1053, "between": 1054, "worried": 1055, "whos": 1056, "awful": 1057, "hangover": 1058, "bitch": 1059, "v": 1060, "death": 1061, "fingers": 1062, "shoot": 1063, "gosh": 1064, "camp": 1065, "quick": 1066, "hotel": 1067, "extra": 1068, "hold": 1069, "coz": 1070, "fathers": 1071, "fml": 1072, "ran": 1073, "spending": 1074, "somewhere": 1075, "caught": 1076, "itunes": 1077, "peace": 1078, "f": 1079, "watchin": 1080, "sing": 1081, "bar": 1082, "matter": 1083, "nose": 1084, "serious": 1085, "traffic": 1086, "pissed": 1087, "nearly": 1088, "profile": 1089, "fat": 1090, "na": 1091, "art": 1092, "door": 1093, "takes": 1094, "cheese": 1095, "country": 1096, "blood": 1097, "dogs": 1098, "cook": 1099, "yum": 1100, "fixed": 1101, "closed": 1102, "chillin": 1103, "sexy": 1104, "mommy": 1105, "exhausted": 1106, "hands": 1107, "pc": 1108, "maths": 1109, "shouldnt": 1110, "dunno": 1111, "ended": 1112, "problems": 1113, "appreciate": 1114, "math": 1115, "ooh": 1116, "awwww": 1117, "dvd": 1118, "def": 1119, "silly": 1120, "stopped": 1121, "daughter": 1122, "windows": 1123, "magic": 1124, "group": 1125, "info": 1126, "fever": 1127, "nobody": 1128, "ticket": 1129, "sooooo": 1130, "tweetdeck": 1131, "pink": 1132, "nyc": 1133, "dang": 1134, "shot": 1135, "mall": 1136, "future": 1137, "yr": 1138, "fit": 1139, "rd": 1140, "low": 1141, "laying": 1142, "heat": 1143, "nick": 1144, "self": 1145, "note": 1146, "gay": 1147, "planning": 1148, "classes": 1149, "type": 1150, "young": 1151, "trouble": 1152, "often": 1153, "puppy": 1154, "screen": 1155, "possible": 1156, "window": 1157, "fam": 1158, "bag": 1159, "training": 1160, "plz": 1161, "swimming": 1162, "taylor": 1163, "nah": 1164, "practice": 1165, "wat": 1166, "fire": 1167, "confused": 1168, "doin": 1169, "ny": 1170, "none": 1171, "blackberry": 1172, "congratulations": 1173, "hilarious": 1174, "normal": 1175, "tan": 1176, "background": 1177, "storm": 1178, "failed": 1179, "middle": 1180, "calling": 1181, "thru": 1182, "straight": 1183, "drop": 1184, "todays": 1185, "blah": 1186, "quiet": 1187, "ma": 1188, "record": 1189, "wet": 1190, "de": 1191, "mate": 1192, "thoughts": 1193, "major": 1194, "series": 1195, "bless": 1196, "dancing": 1197, "burnt": 1198, "pray": 1199, "teeth": 1200, "jon": 1201, "bummer": 1202, "argh": 1203, "foot": 1204, "peeps": 1205, "daddy": 1206, "etc": 1207, "mail": 1208, "usual": 1209, "shut": 1210, "legs": 1211, "event": 1212, "kate": 1213, "starbucks": 1214, "mcfly": 1215, "doubt": 1216, "dropped": 1217, "demi": 1218, "fight": 1219, "sort": 1220, "hills": 1221, "sending": 1222, "street": 1223, "trailer": 1224, "available": 1225, "laundry": 1226, "fav": 1227, "trek": 1228, "husband": 1229, "joe": 1230, "quotthe": 1231, "putting": 1232, "gutted": 1233, "mmm": 1234, "woman": 1235, "cousin": 1236, "john": 1237, "mention": 1238, "france": 1239, "kick": 1240, "taste": 1241, "jk": 1242, "epic": 1243, "speak": 1244, "ima": 1245, "miles": 1246, "chris": 1247, "badly": 1248, "suppose": 1249, "pack": 1250, "loads": 1251, "learning": 1252, "bank": 1253, "prob": 1254, "cancelled": 1255, "fish": 1256, "helping": 1257, "stand": 1258, "double": 1259, "sisters": 1260, "choice": 1261, "sale": 1262, "hahahaha": 1263, "south": 1264, "falling": 1265, "afraid": 1266, "brain": 1267, "checking": 1268, "fresh": 1269, "state": 1270, "search": 1271, "men": 1272, "four": 1273, "dads": 1274, "paid": 1275, "vs": 1276, "feelin": 1277, "darn": 1278, "honey": 1279, "ages": 1280, "channel": 1281, "twitters": 1282, "kno": 1283, "australia": 1284, "leg": 1285, "cover": 1286, "buddy": 1287, "chill": 1288, "doctor": 1289, "killed": 1290, "likes": 1291, "twittering": 1292, "chicago": 1293, "ideas": 1294, "become": 1295, "dentist": 1296, "dnt": 1297, "smell": 1298, "moved": 1299, "milk": 1300, "cried": 1301, "anyways": 1302, "msn": 1303, "depressed": 1304, "keeping": 1305, "wheres": 1306, "sky": 1307, "mess": 1308, "nervous": 1309, "prom": 1310, "arrived": 1311, "race": 1312, "sense": 1313, "american": 1314, "asking": 1315, "youd": 1316, "complete": 1317, "san": 1318, "finding": 1319, "misses": 1320, "thanx": 1321, "rocks": 1322, "afford": 1323, "holy": 1324, "sum": 1325, "losing": 1326, "promise": 1327, "gig": 1328, "ball": 1329, "kidding": 1330, "blast": 1331, "woot": 1332, "bunch": 1333, "telling": 1334, "buying": 1335, "swine": 1336, "anywhere": 1337, "freakin": 1338, "area": 1339, "calls": 1340, "gotten": 1341, "updated": 1342, "favourite": 1343, "everyday": 1344, "shout": 1345, "ladies": 1346, "experience": 1347, "tweeps": 1348, "ache": 1349, "expensive": 1350, "weve": 1351, "adam": 1352, "mouth": 1353, "bf": 1354, "crappy": 1355, "cheers": 1356, "design": 1357, "unless": 1358, "midnight": 1359, "depressing": 1360, "wrote": 1361, "cats": 1362, "track": 1363, "hannah": 1364, "however": 1365, "xo": 1366, "sell": 1367, "delicious": 1368, "happening": 1369, "allowed": 1370, "outta": 1371, "against": 1372, "cheer": 1373, "checked": 1374, "followed": 1375, "folks": 1376, "weekends": 1377, "brought": 1378, "mobile": 1379, "somebody": 1380, "copy": 1381, "added": 1382, "germany": 1383, "cell": 1384, "load": 1385, "gunna": 1386, "stayed": 1387, "energy": 1388, "uh": 1389, "lake": 1390, "five": 1391, "twice": 1392, "showing": 1393, "return": 1394, "stick": 1395, "pls": 1396, "kitty": 1397, "brazil": 1398, "important": 1399, "messages": 1400, "wanting": 1401, "relax": 1402, "august": 1403, "issues": 1404, "workout": 1405, "imagine": 1406, "joy": 1407, "cooking": 1408, "space": 1409, "shift": 1410, "talked": 1411, "cousins": 1412, "code": 1413, "row": 1414, "count": 1415, "sex": 1416, "station": 1417, "joke": 1418, "danny": 1419, "studio": 1420, "quoti": 1421, "cookies": 1422, "tonite": 1423, "positive": 1424, "sometime": 1425, "dr": 1426, "picked": 1427, "uni": 1428, "xbox": 1429, "kept": 1430, "fave": 1431, "local": 1432, "social": 1433, "werent": 1434, "noticed": 1435, "finale": 1436, "kiss": 1437, "sushi": 1438, "bright": 1439, "library": 1440, "gift": 1441, "science": 1442, "sweetie": 1443, "woohoo": 1444, "roll": 1445, "oo": 1446, "floor": 1447, "disney": 1448, "england": 1449, "empty": 1450, "glass": 1451, "adorable": 1452, "boss": 1453, "tears": 1454, "bath": 1455, "drinks": 1456, "island": 1457, "excellent": 1458, "piece": 1459, "board": 1460, "entire": 1461, "thunder": 1462, "match": 1463, "loud": 1464, "heres": 1465, "session": 1466, "release": 1467, "mark": 1468, "personal": 1469, "oooh": 1470, "travel": 1471, "oops": 1472, "turns": 1473, "york": 1474, "catching": 1475, "soup": 1476, "stress": 1477, "view": 1478, "cough": 1479, "follower": 1480, "fabulous": 1481, "ear": 1482, "invite": 1483, "official": 1484, "burn": 1485, "bug": 1486, "neck": 1487, "wii": 1488, "vid": 1489, "tough": 1490, "imma": 1491, "grad": 1492, "barely": 1493, "age": 1494, "swear": 1495, "ring": 1496, "nails": 1497, "everywhere": 1498, "west": 1499, "kitchen": 1500, "flying": 1501, "step": 1502, "secret": 1503, "throw": 1504, "ohhh": 1505, "battery": 1506, "couch": 1507, "alive": 1508, "hurting": 1509, "laughing": 1510, "button": 1511, "lie": 1512, "mama": 1513, "chinese": 1514, "holidays": 1515, "brilliant": 1516, "machine": 1517, "simple": 1518, "paris": 1519, "deserve": 1520, "productive": 1521, "pants": 1522, "perhaps": 1523, "article": 1524, "trust": 1525, "system": 1526, "mornin": 1527, "knee": 1528, "letting": 1529, "hav": 1530, "tweeted": 1531, "dammit": 1532, "butt": 1533, "strong": 1534, "surprise": 1535, "bill": 1536, "pop": 1537, "figured": 1538, "dc": 1539, "finger": 1540, "arm": 1541, "canada": 1542, "jb": 1543, "annoyed": 1544, "realize": 1545, "easier": 1546, "goodness": 1547, "craving": 1548, "um": 1549, "bgt": 1550, "lesson": 1551, "media": 1552, "somehow": 1553, "america": 1554, "block": 1555, "os": 1556, "ms": 1557, "harry": 1558, "breaking": 1559, "loss": 1560, "drama": 1561, "land": 1562, "strange": 1563, "report": 1564, "texas": 1565, "diet": 1566, "ugly": 1567, "present": 1568, "married": 1569, "evil": 1570, "sharing": 1571, "given": 1572, "glasses": 1573, "hr": 1574, "stage": 1575, "hah": 1576, "bff": 1577, "ending": 1578, "morrow": 1579, "sa": 1580, "tha": 1581, "mo": 1582, "comments": 1583, "planned": 1584, "review": 1585, "feed": 1586, "boat": 1587, "wed": 1588, "helps": 1589, "nooo": 1590, "soccer": 1591, "apartment": 1592, "rob": 1593, "style": 1594, "spring": 1595, "revising": 1596, "teacher": 1597, "atm": 1598, "essay": 1599, "lay": 1600, "jack": 1601, "managed": 1602, "fault": 1603, "results": 1604, "bottle": 1605, "extremely": 1606, "messed": 1607, "sir": 1608, "mini": 1609, "dumb": 1610, "desk": 1611, "addicted": 1612, "ahhhh": 1613, "size": 1614, "north": 1615, "places": 1616, "gives": 1617, "marathon": 1618, "bird": 1619, "brown": 1620, "hehehe": 1621, "h": 1622, "florida": 1623, "weight": 1624, "degrees": 1625, "rough": 1626, "across": 1627, "mi": 1628, "ampamp": 1629, "flat": 1630, "hoo": 1631, "signed": 1632, "price": 1633, "spot": 1634, "surgery": 1635, "ily": 1636, "workin": 1637, "fake": 1638, "heh": 1639, "anytime": 1640, "lack": 1641, "interested": 1642, "schedule": 1643, "lookin": 1644, "festival": 1645, "total": 1646, "possibly": 1647, "onto": 1648, "truly": 1649, "apart": 1650, "difficult": 1651, "daily": 1652, "offer": 1653, "dry": 1654, "gah": 1655, "twit": 1656, "babies": 1657, "connection": 1658, "alex": 1659, "ruined": 1660, "walked": 1661, "server": 1662, "wall": 1663, "spanish": 1664, "swim": 1665, "boston": 1666, "worries": 1667, "voted": 1668, "james": 1669, "public": 1670, "ordered": 1671, "questions": 1672, "spam": 1673, "turning": 1674, "lives": 1675, "squarespace": 1676, "pleasure": 1677, "six": 1678, "posting": 1679, "wash": 1680, "women": 1681, "memories": 1682, "hearing": 1683, "notice": 1684, "mix": 1685, "finishing": 1686, "juice": 1687, "lord": 1688, "everyones": 1689, "aha": 1690, "color": 1691, "click": 1692, "latest": 1693, "market": 1694, "shining": 1695, "fucked": 1696, "football": 1697, "bread": 1698, "sam": 1699, "emails": 1700, "chilling": 1701, "lived": 1702, "issue": 1703, "shots": 1704, "ac": 1705, "abt": 1706, "matt": 1707, "talent": 1708, "access": 1709, "learned": 1710, "lmfao": 1711, "winter": 1712, "child": 1713, "joined": 1714, "fuckin": 1715, "girlfriend": 1716, "decide": 1717, "blocked": 1718, "nasty": 1719, "direct": 1720, "shitty": 1721, "cheap": 1722, "waste": 1723, "blessed": 1724, "million": 1725, "pro": 1726, "biggest": 1727, "celebrate": 1728, "noooo": 1729, "trending": 1730, "mondays": 1731, "diversity": 1732, "crash": 1733, "leaves": 1734, "yrs": 1735, "sunburn": 1736, "expect": 1737, "angry": 1738, "blame": 1739, "episodes": 1740, "grrr": 1741, "orange": 1742, "mostly": 1743, "dat": 1744, "fab": 1745, "advice": 1746, "clear": 1747, "ughh": 1748, "reality": 1749, "lines": 1750, "doctors": 1751, "awhile": 1752, "cali": 1753, "smart": 1754, "j": 1755, "quit": 1756, "pulled": 1757, "grow": 1758, "skin": 1759, "heavy": 1760, "macbook": 1761, "michael": 1762, "law": 1763, "attention": 1764, "coast": 1765, "baseball": 1766, "crossed": 1767, "grandma": 1768, "closer": 1769, "reminds": 1770, "net": 1771, "grand": 1772, "wee": 1773, "goodmorning": 1774, "credit": 1775, "updating": 1776, "earth": 1777, "tht": 1778, "deleted": 1779, "children": 1780, "praying": 1781, "dirty": 1782, "rid": 1783, "tree": 1784, "painful": 1785, "healthy": 1786, "player": 1787, "asap": 1788, "alarm": 1789, "otherwise": 1790, "apps": 1791, "everytime": 1792, "massive": 1793, "hopes": 1794, "links": 1795, "accident": 1796, "king": 1797, "anybody": 1798, "theyll": 1799, "status": 1800, "twitpic": 1801, "heck": 1802, "third": 1803, "obviously": 1804, "literally": 1805, "conan": 1806, "pages": 1807, "montana": 1808, "level": 1809, "susan": 1810, "conference": 1811, "toast": 1812, "slightly": 1813, "cards": 1814, "beginning": 1815, "building": 1816, "comp": 1817, "eaten": 1818, "control": 1819, "hella": 1820, "wwwtweeteraddercom": 1821, "drag": 1822, "gtlt": 1823, "gross": 1824, "jam": 1825, "painting": 1826, "liking": 1827, "cable": 1828, "california": 1829, "sarah": 1830, "salad": 1831, "contest": 1832, "form": 1833, "kicked": 1834, "sugar": 1835, "mmmm": 1836, "golf": 1837, "ears": 1838, "deep": 1839, "hat": 1840, "mike": 1841, "yard": 1842, "transformers": 1843, "andy": 1844, "original": 1845, "client": 1846, "wifi": 1847, "knowing": 1848, "table": 1849, "hurry": 1850, "bear": 1851, "ty": 1852, "quote": 1853, "smh": 1854, "older": 1855, "txt": 1856, "ow": 1857, "opening": 1858, "tons": 1859, "hero": 1860, "dave": 1861, "arms": 1862, "contact": 1863, "lovin": 1864, "topic": 1865, "crashed": 1866, "surprised": 1867, "gr": 1868, "recently": 1869, "handle": 1870, "pull": 1871, "tennis": 1872, "upgrade": 1873, "ryan": 1874, "snow": 1875, "fed": 1876, "famous": 1877, "wings": 1878, "key": 1879, "grr": 1880, "acting": 1881, "quickly": 1882, "sydney": 1883, "known": 1884, "pair": 1885, "prayers": 1886, "jesus": 1887, "prefer": 1888, "software": 1889, "flowers": 1890, "freezing": 1891, "ish": 1892, "packed": 1893, "cash": 1894, "thankyou": 1895, "phones": 1896, "tiny": 1897, "quality": 1898, "hardly": 1899, "hill": 1900, "posts": 1901, "awe": 1902, "paint": 1903, "fighting": 1904, "fellow": 1905, "counting": 1906, "angels": 1907, "pa": 1908, "realised": 1909, "limit": 1910, "neither": 1911, "memory": 1912, "tix": 1913, "ben": 1914, "jobs": 1915, "cost": 1916, "stressed": 1917, "cars": 1918, "sux": 1919, "shell": 1920, "ten": 1921, "ends": 1922, "jay": 1923, "main": 1924, "remembered": 1925, "visiting": 1926, "soooooo": 1927, "riding": 1928, "idol": 1929, "allergies": 1930, "birds": 1931, "wide": 1932, "ankle": 1933, "sundays": 1934, "sucked": 1935, "washing": 1936, "ad": 1937, "europe": 1938, "cloudy": 1939, "jump": 1940, "picking": 1941, "teach": 1942, "meal": 1943, "decent": 1944, "german": 1945, "preparing": 1946, "choose": 1947, "havin": 1948, "uploading": 1949, "presentation": 1950, "anniversary": 1951, "ahaha": 1952, "act": 1953, "kevin": 1954, "retweet": 1955, "center": 1956, "downloading": 1957, "slowly": 1958, "network": 1959, "lying": 1960, "paying": 1961, "east": 1962, "meh": 1963, "tear": 1964, "details": 1965, "gas": 1966, "atl": 1967, "properly": 1968, "expected": 1969, "tip": 1970, "haircut": 1971, "testing": 1972, "honestly": 1973, "rice": 1974, "brand": 1975, "excuse": 1976, "uncle": 1977, "smoke": 1978, "success": 1979, "names": 1980, "health": 1981, "stoked": 1982, "proper": 1983, "bay": 1984, "truck": 1985, "yah": 1986, "museum": 1987, "program": 1988, "bacon": 1989, "stars": 1990, "performance": 1991, "chips": 1992, "winning": 1993, "ftw": 1994, "wind": 1995, "downtown": 1996, "points": 1997, "grade": 1998, "texting": 1999, "rite": 2000, "certainly": 2001, "eggs": 2002, "max": 2003, "tooth": 2004, "wars": 2005, "certain": 2006, "hadnt": 2007, "ebay": 2008, "beta": 2009, "growing": 2010, "pre": 2011, "miserable": 2012, "smells": 2013, "youu": 2014, "vet": 2015, "pet": 2016, "usa": 2017, "lauren": 2018, "cancer": 2019, "sports": 2020, "booo": 2021, "sandwich": 2022, "impressed": 2023, "ew": 2024, "assignment": 2025, "stories": 2026, "smiling": 2027, "cavs": 2028, "potter": 2029, "xxxx": 2030, "soul": 2031, "seconds": 2032, "reach": 2033, "yeh": 2034, "whenever": 2035, "revise": 2036, "screwed": 2037, "helped": 2038, "invited": 2039, "aim": 2040, "ed": 2041, "received": 2042, "suggestions": 2043, "install": 2044, "faster": 2045, "britney": 2046, "tmrw": 2047, "agreed": 2048, "dressed": 2049, "saved": 2050, "ways": 2051, "hitting": 2052, "gnight": 2053, "research": 2054, "action": 2055, "tryin": 2056, "attack": 2057, "tattoo": 2058, "tests": 2059, "continue": 2060, "ashley": 2061, "bigger": 2062, "angel": 2063, "rubbish": 2064, "national": 2065, "burned": 2066, "filled": 2067, "missin": 2068, "er": 2069, "makeup": 2070, "hw": 2071, "sea": 2072, "born": 2073, "restaurant": 2074, "replies": 2075, "recording": 2076, "gb": 2077, "speaking": 2078, "miami": 2079, "besides": 2080, "ko": 2081, "score": 2082, "chatting": 2083, "begin": 2084, "scene": 2085, "pub": 2086, "editing": 2087, "jeans": 2088, "tech": 2089, "signing": 2090, "pancakes": 2091, "dallas": 2092, "wisdom": 2093, "philippines": 2094, "heaven": 2095, "iran": 2096, "explain": 2097, "aunt": 2098, "truth": 2099, "mode": 2100, "chick": 2101, "bottom": 2102, "theme": 2103, "classic": 2104, "recommend": 2105, "candy": 2106, "student": 2107, "sites": 2108, "hm": 2109, "heyy": 2110, "notes": 2111, "bedtime": 2112, "toe": 2113, "changing": 2114, "butter": 2115, "tweeters": 2116, "guilty": 2117, "hee": 2118, "tshirt": 2119, "creative": 2120, "released": 2121, "italy": 2122, "within": 2123, "purple": 2124, "camping": 2125, "seattle": 2126, "crew": 2127, "father": 2128, "orlando": 2129, "war": 2130, "option": 2131, "switch": 2132, "field": 2133, "likely": 2134, "human": 2135, "standing": 2136, "corner": 2137, "fear": 2138, "tight": 2139, "threw": 2140, "seat": 2141, "ughhh": 2142, "belly": 2143, "atleast": 2144, "coke": 2145, "avatar": 2146, "private": 2147, "voting": 2148, "current": 2149, "error": 2150, "ca": 2151, "odd": 2152, "parties": 2153, "bathroom": 2154, "paul": 2155, "per": 2156, "greatest": 2157, "tips": 2158, "whoa": 2159, "wicked": 2160, "wwwtweeterfollowcom": 2161, "wooo": 2162, "harder": 2163, "several": 2164, "fashion": 2165, "balls": 2166, "stole": 2167, "keyboard": 2168, "skype": 2169, "bite": 2170, "chuck": 2171, "basically": 2172, "crack": 2173, "nowhere": 2174, "peoples": 2175, "woken": 2176, "lights": 2177, "umm": 2178, "fancy": 2179, "drove": 2180, "treat": 2181, "gs": 2182, "curious": 2183, "remind": 2184, "speed": 2185, "cross": 2186, "delete": 2187, "toronto": 2188, "setting": 2189, "considering": 2190, "shake": 2191, "ie": 2192, "alcohol": 2193, "whether": 2194, "zoo": 2195, "charge": 2196, "spain": 2197, "woop": 2198, "difference": 2199, "tooo": 2200, "gossip": 2201, "clouds": 2202, "jersey": 2203, "wo": 2204, "heads": 2205, "horse": 2206, "massage": 2207, "loser": 2208, "log": 2209, "model": 2210, "wouldve": 2211, "situation": 2212, "flash": 2213, "josh": 2214, "tomorrows": 2215, "parade": 2216, "firefox": 2217, "el": 2218, "mornings": 2219, "migraine": 2220, "runs": 2221, "admit": 2222, "swollen": 2223, "ep": 2224, "strawberry": 2225, "showed": 2226, "terminator": 2227, "hayfever": 2228, "booked": 2229, "plenty": 2230, "mums": 2231, "kisses": 2232, "hd": 2233, "grocery": 2234, "talkin": 2235, "wave": 2236, "wen": 2237, "locked": 2238, "aka": 2239, "wasted": 2240, "nightmare": 2241, "appointment": 2242, "princess": 2243, "ex": 2244, "toy": 2245, "regular": 2246, "data": 2247, "downloaded": 2248, "delayed": 2249, "probs": 2250, "covered": 2251, "banana": 2252, "focus": 2253, "suddenly": 2254, "cuddle": 2255, "feelings": 2256, "wins": 2257, "mistake": 2258, "starving": 2259, "goal": 2260, "boyle": 2261, "ii": 2262, "holding": 2263, "rained": 2264, "replied": 2265, "burning": 2266, "gold": 2267, "sf": 2268, "spell": 2269, "press": 2270, "brings": 2271, "result": 2272, "steve": 2273, "nothin": 2274, "meds": 2275, "insane": 2276, "wild": 2277, "texts": 2278, "cookie": 2279, "chair": 2280, "shouldve": 2281, "ooo": 2282, "grey": 2283, "searching": 2284, "jason": 2285, "clue": 2286, "bringing": 2287, "bunny": 2288, "river": 2289, "characters": 2290, "written": 2291, "spread": 2292, "named": 2293, "bah": 2294, "cupcakes": 2295, "beyond": 2296, "bugs": 2297, "clock": 2298, "nuts": 2299, "frustrated": 2300, "push": 2301, "actual": 2302, "hole": 2303, "itself": 2304, "happiness": 2305, "poo": 2306, "pie": 2307, "cafe": 2308, "schools": 2309, "process": 2310, "image": 2311, "tune": 2312, "ta": 2313, "honest": 2314, "impossible": 2315, "breathe": 2316, "large": 2317, "lead": 2318, "selling": 2319, "screw": 2320, "fruit": 2321, "bowl": 2322, "rude": 2323, "palm": 2324, "appreciated": 2325, "bestie": 2326, "manage": 2327, "ridiculous": 2328, "period": 2329, "ocean": 2330, "chemistry": 2331, "rules": 2332, "mee": 2333, "yoga": 2334, "letter": 2335, "urgh": 2336, "pity": 2337, "comin": 2338, "changes": 2339, "parts": 2340, "picnic": 2341, "vids": 2342, "noone": 2343, "bands": 2344, "conversation": 2345, "infection": 2346, "whilst": 2347, "shorts": 2348, "george": 2349, "term": 2350, "doc": 2351, "boom": 2352, "japanese": 2353, "launch": 2354, "request": 2355, "cleaned": 2356, "theyve": 2357, "address": 2358, "celebrating": 2359, "dates": 2360, "keys": 2361, "beauty": 2362, "thinkin": 2363, "mcdonalds": 2364, "inspiration": 2365, "yu": 2366, "respond": 2367, "animal": 2368, "tommorow": 2369, "cyrus": 2370, "award": 2371, "including": 2372, "peter": 2373, "states": 2374, "gaga": 2375, "shoulder": 2376, "cruise": 2377, "attend": 2378, "alas": 2379, "ho": 2380, "bio": 2381, "queen": 2382, "charger": 2383, "someday": 2384, "dj": 2385, "frm": 2386, "saving": 2387, "hating": 2388, "character": 2389, "darling": 2390, "canceled": 2391, "grass": 2392, "exercise": 2393, "build": 2394, "que": 2395, "listened": 2396, "justin": 2397, "piano": 2398, "hay": 2399, "tweetie": 2400, "dreading": 2401, "himself": 2402, "ng": 2403, "closing": 2404, "loose": 2405, "eu": 2406, "taco": 2407, "senior": 2408, "tis": 2409, "mentioned": 2410, "chest": 2411, "adding": 2412, "shooting": 2413, "pouring": 2414, "gd": 2415, "al": 2416, "killer": 2417, "suffering": 2418, "thnx": 2419, "pure": 2420, "stream": 2421, "awsome": 2422, "ol": 2423, "response": 2424, "discovered": 2425, "bowling": 2426, "bell": 2427, "noo": 2428, "language": 2429, "sebday": 2430, "rush": 2431, "drawing": 2432, "drank": 2433, "yellow": 2434, "repeat": 2435, "students": 2436, "swift": 2437, "rofl": 2438, "amy": 2439, "mexico": 2440, "insomnia": 2441, "prolly": 2442, "mm": 2443, "kelly": 2444, "youquot": 2445, "content": 2446, "tim": 2447, "awh": 2448, "tony": 2449, "creepy": 2450, "kicking": 2451, "cinema": 2452, "goood": 2453, "dan": 2454, "tag": 2455, "hung": 2456, "clearly": 2457, "parking": 2458, "marketing": 2459, "general": 2460, "draw": 2461, "grab": 2462, "aswell": 2463, "fully": 2464, "idiot": 2465, "van": 2466, "becoming": 2467, "mile": 2468, "wolverine": 2469, "basketball": 2470, "rains": 2471, "nephew": 2472, "challenge": 2473, "walmart": 2474, "seats": 2475, "fill": 2476, "skool": 2477, "kris": 2478, "lab": 2479, "mouse": 2480, "yey": 2481, "bother": 2482, "yuck": 2483, "ireland": 2484, "arrive": 2485, "nail": 2486, "lyrics": 2487, "garage": 2488, "geek": 2489, "mrs": 2490, "blow": 2491, "babysitting": 2492, "contacts": 2493, "breaks": 2494, "robert": 2495, "chelsea": 2496, "pens": 2497, "china": 2498, "correct": 2499, "jess": 2500, "noon": 2501, "graduate": 2502, "bothered": 2503, "september": 2504, "cast": 2505, "sadness": 2506, "pleased": 2507, "giant": 2508, "attempt": 2509, "omfg": 2510, "katie": 2511, "topics": 2512, "chapter": 2513, "sniff": 2514, "files": 2515, "brunch": 2516, "crush": 2517, "blink": 2518, "japan": 2519, "create": 2520, "niece": 2521, "lolz": 2522, "desktop": 2523, "duty": 2524, "rich": 2525, "itd": 2526, "egg": 2527, "q": 2528, "blues": 2529, "bucks": 2530, "fox": 2531, "decision": 2532, "bags": 2533, "projects": 2534, "title": 2535, "italian": 2536, "uploaded": 2537, "incredible": 2538, "farrah": 2539, "ang": 2540, "sales": 2541, "sittin": 2542, "moro": 2543, "magazine": 2544, "ruin": 2545, "demons": 2546, "storms": 2547, "lip": 2548, "couldve": 2549, "mission": 2550, "breath": 2551, "passing": 2552, "iranelection": 2553, "reasons": 2554, "msg": 2555, "funeral": 2556, "easily": 2557, "section": 2558, "manchester": 2559, "target": 2560, "bomb": 2561, "winner": 2562, "despite": 2563, "dis": 2564, "amount": 2565, "sorted": 2566, "metro": 2567, "obsessed": 2568, "throwing": 2569, "lessons": 2570, "boooo": 2571, "burger": 2572, "meetings": 2573, "simply": 2574, "naked": 2575, "fridge": 2576, "rise": 2577, "someones": 2578, "melbourne": 2579, "austin": 2580, "fridays": 2581, "lawn": 2582, "gf": 2583, "ure": 2584, "cnt": 2585, "cereal": 2586, "bills": 2587, "poker": 2588, "cutting": 2589, "tomorow": 2590, "mary": 2591, "competition": 2592, "shirts": 2593, "india": 2594, "papers": 2595, "longest": 2596, "hungover": 2597, "errands": 2598, "houston": 2599, "journey": 2600, "sauce": 2601, "connect": 2602, "stock": 2603, "con": 2604, "surely": 2605, "allergic": 2606, "installed": 2607, "numbers": 2608, "jokes": 2609, "enter": 2610, "musical": 2611, "faith": 2612, "glorious": 2613, "weak": 2614, "jimmy": 2615, "file": 2616, "jordan": 2617, "makin": 2618, "mia": 2619, "icecream": 2620, "november": 2621, "highly": 2622, "atlanta": 2623, "grown": 2624, "shine": 2625, "philly": 2626, "freak": 2627, "events": 2628, "wana": 2629, "opened": 2630, "lightning": 2631, "rent": 2632, "virus": 2633, "yikes": 2634, "gear": 2635, "meaning": 2636, "ignore": 2637, "bk": 2638, "di": 2639, "according": 2640, "scratch": 2641, "fest": 2642, "dishes": 2643, "typing": 2644, "yeahh": 2645, "normally": 2646, "rt": 2647, "rule": 2648, "confusing": 2649, "wonders": 2650, "begins": 2651, "cares": 2652, "desperate": 2653, "based": 2654, "deck": 2655, "feedback": 2656, "feature": 2657, "expecting": 2658, "seemed": 2659, "herself": 2660, "related": 2661, "survive": 2662, "fried": 2663, "bt": 2664, "common": 2665, "ds": 2666, "forgotten": 2667, "quiz": 2668, "avoid": 2669, "hockey": 2670, "apt": 2671, "coughing": 2672, "community": 2673, "apprentice": 2674, "awwwww": 2675, "physics": 2676, "oil": 2677, "heels": 2678, "april": 2679, "adventure": 2680, "pride": 2681, "talented": 2682, "gloomy": 2683, "bbc": 2684, "regret": 2685, "cutest": 2686, "mon": 2687, "british": 2688, "teaching": 2689, "nooooo": 2690, "screaming": 2691, "commercial": 2692, "le": 2693, "freedom": 2694, "consider": 2695, "quotyou": 2696, "tastes": 2697, "il": 2698, "en": 2699, "member": 2700, "twitterverse": 2701, "friendly": 2702, "ton": 2703, "sunburnt": 2704, "mines": 2705, "careful": 2706, "print": 2707, "rocked": 2708, "lvatt": 2709, "bum": 2710, "disappointing": 2711, "eric": 2712, "degree": 2713, "tt": 2714, "iv": 2715, "driver": 2716, "kitten": 2717, "hollywood": 2718, "ground": 2719, "woah": 2720, "bein": 2721, "moments": 2722, "singapore": 2723, "hawaii": 2724, "hide": 2725, "baking": 2726, "meat": 2727, "tonights": 2728, "central": 2729, "mexican": 2730, "offline": 2731, "similar": 2732, "kings": 2733, "non": 2734, "mountain": 2735, "tanning": 2736, "previous": 2737, "force": 2738, "pasta": 2739, "colour": 2740, "mates": 2741, "failing": 2742, "bee": 2743, "skills": 2744, "momma": 2745, "depends": 2746, "singer": 2747, "scotland": 2748, "ups": 2749, "rate": 2750, "golden": 2751, "softball": 2752, "bob": 2753, "october": 2754, "terribly": 2755, "partying": 2756, "jst": 2757, "frustrating": 2758, "cancel": 2759, "va": 2760, "chip": 2761, "kim": 2762, "suit": 2763, "playin": 2764, "damnit": 2765, "allow": 2766, "ch": 2767, "landed": 2768, "morn": 2769, "tasty": 2770, "dvds": 2771, "jacket": 2772, "comfy": 2773, "unfair": 2774, "nerd": 2775, "universe": 2776, "spider": 2777, "sooner": 2778, "mah": 2779, "gona": 2780, "forced": 2781, "court": 2782, "useful": 2783, "edward": 2784, "genius": 2785, "bing": 2786, "replying": 2787, "bedroom": 2788, "pot": 2789, "neighbors": 2790, "cooked": 2791, "tongue": 2792, "popcorn": 2793, "pressure": 2794, "co": 2795, "ghost": 2796, "sry": 2797, "fries": 2798, "cmon": 2799, "stores": 2800, "flickr": 2801, "jeff": 2802, "accidentally": 2803, "stolen": 2804, "crashing": 2805, "saturdays": 2806, "hip": 2807, "poorly": 2808, "tells": 2809, "roof": 2810, "inspired": 2811, "havnt": 2812, "crowd": 2813, "hahahah": 2814, "police": 2815, "grrrr": 2816, "blogs": 2817, "rehearsal": 2818, "peanut": 2819, "laughed": 2820, "lang": 2821, "accept": 2822, "microsoft": 2823, "comedy": 2824, "dam": 2825, "tunes": 2826, "smoking": 2827, "user": 2828, "hooray": 2829, "speech": 2830, "cab": 2831, "hook": 2832, "wallet": 2833, "socks": 2834, "computers": 2835, "nighty": 2836, "ace": 2837, "dollars": 2838, "photoshop": 2839, "itchy": 2840, "christmas": 2841, "britains": 2842, "cam": 2843, "dun": 2844, "customer": 2845, "animals": 2846, "popular": 2847, "fri": 2848, "monster": 2849, "forum": 2850, "opinion": 2851, "package": 2852, "se": 2853, "bleh": 2854, "incredibly": 2855, "boots": 2856, "gods": 2857, "thurs": 2858, "blonde": 2859, "prince": 2860, "square": 2861, "bros": 2862, "monkey": 2863, "lee": 2864, "assignments": 2865, "steal": 2866, "host": 2867, "graduating": 2868, "fixing": 2869, "involved": 2870, "respect": 2871, "spirit": 2872, "url": 2873, "above": 2874, "esp": 2875, "shoe": 2876, "realise": 2877, "ga": 2878, "recovering": 2879, "photography": 2880, "eventually": 2881, "technology": 2882, "stone": 2883, "tryna": 2884, "kobe": 2885, "luckily": 2886, "bitches": 2887, "calm": 2888, "dawn": 2889, "drivers": 2890, "thatll": 2891, "yahoo": 2892, "guessing": 2893, "delivery": 2894, "artist": 2895, "staff": 2896, "battle": 2897, "lifes": 2898, "tbh": 2899, "spoke": 2900, "comic": 2901, "entertaining": 2902, "atampt": 2903, "outfit": 2904, "waitin": 2905, "effect": 2906, "bones": 2907, "cricket": 2908, "pushing": 2909, "carry": 2910, "gud": 2911, "nom": 2912, "windy": 2913, "bites": 2914, "plays": 2915, "biology": 2916, "snap": 2917, "meee": 2918, "coursework": 2919, "amazon": 2920, "diego": 2921, "wordpress": 2922, "disneyland": 2923, "flip": 2924, "knight": 2925, "completed": 2926, "steak": 2927, "headphones": 2928, "subway": 2929, "mequot": 2930, "smiles": 2931, "youuu": 2932, "reunion": 2933, "collection": 2934, "accounts": 2935, "hits": 2936, "vodka": 2937, "bull": 2938, "complain": 2939, "hiding": 2940, "hangin": 2941, "wireless": 2942, "university": 2943, "faces": 2944, "mass": 2945, "sudden": 2946, "noise": 2947, "sayin": 2948, "emily": 2949, "hunting": 2950, "shed": 2951, "sounded": 2952, "clients": 2953, "theatre": 2954, "perform": 2955, "useless": 2956, "spare": 2957, "yayy": 2958, "medicine": 2959, "successful": 2960, "tgif": 2961, "exist": 2962, "audio": 2963, "podcast": 2964, "password": 2965, "deserved": 2966, "mp": 2967, "pieces": 2968, "thankful": 2969, "ship": 2970, "toes": 2971, "yer": 2972, "motivation": 2973, "musicmonday": 2974, "fo": 2975, "prepare": 2976, "mixed": 2977, "application": 2978, "progress": 2979, "takin": 2980, "definately": 2981, "awkward": 2982, "shiny": 2983, "waited": 2984, "si": 2985, "security": 2986, "cherry": 2987, "wk": 2988, "noodles": 2989, "guest": 2990, "rub": 2991, "female": 2992, "theory": 2993, "rose": 2994, "location": 2995, "sunglasses": 2996, "hon": 2997, "shape": 2998, "edit": 2999, "homemade": 3000, "fishing": 3001, "dare": 3002, "andrew": 3003, "removed": 3004, "beats": 3005, "gmail": 3006, "paranoid": 3007, "theater": 3008, "seven": 3009, "dreaming": 3010, "boot": 3011, "nature": 3012, "amanda": 3013, "appt": 3014, "nicely": 3015, "planet": 3016, "towards": 3017, "boxes": 3018, "xp": 3019, "aye": 3020, "poop": 3021, "porn": 3022, "manager": 3023, "twits": 3024, "thingy": 3025, "bak": 3026, "babes": 3027, "concerts": 3028, "hv": 3029, "stinks": 3030, "cure": 3031, "fl": 3032, "cooler": 3033, "busted": 3034, "somethin": 3035, "jet": 3036, "reminded": 3037, "typical": 3038, "ull": 3039, "script": 3040, "lisa": 3041, "graduated": 3042, "plain": 3043, "selena": 3044, "digital": 3045, "billy": 3046, "envy": 3047, "stuffed": 3048, "panda": 3049, "effing": 3050, "preview": 3051, "washed": 3052, "logo": 3053, "cds": 3054, "license": 3055, "grandpa": 3056, "fyi": 3057, "members": 3058, "afterwards": 3059, "turkey": 3060, "lebron": 3061, "ummm": 3062, "rockin": 3063, "beans": 3064, "layout": 3065, "nba": 3066, "dull": 3067, "celebrity": 3068, "ne": 3069, "users": 3070, "headaches": 3071, "twin": 3072, "cupcake": 3073, "asian": 3074, "frozen": 3075, "pounds": 3076, "hooked": 3077, "knock": 3078, "ahhhhh": 3079, "failure": 3080, "iced": 3081, "suggest": 3082, "greek": 3083, "brian": 3084, "joining": 3085, "yesss": 3086, "semester": 3087, "iron": 3088, "dies": 3089, "zero": 3090, "happier": 3091, "charlie": 3092, "shops": 3093, "tape": 3094, "warped": 3095, "icon": 3096, "ohhhh": 3097, "soft": 3098, "hearts": 3099, "forgive": 3100, "interest": 3101, "disappeared": 3102, "recipe": 3103, "hunt": 3104, "shoutout": 3105, "wrk": 3106, "wud": 3107, "contract": 3108, "emotional": 3109, "hop": 3110, "thee": 3111, "mmmmm": 3112, "stairs": 3113, "laura": 3114, "wth": 3115, "maintenance": 3116, "skip": 3117, "gnite": 3118, "perfectly": 3119, "obama": 3120, "ours": 3121, "bits": 3122, "joey": 3123, "hated": 3124, "pe": 3125, "tiring": 3126, "fool": 3127, "ooooh": 3128, "bridge": 3129, "opportunity": 3130, "effort": 3131, "rolling": 3132, "ray": 3133, "tank": 3134, "yess": 3135, "pathetic": 3136, "wah": 3137, "created": 3138, "phew": 3139, "younger": 3140, "sons": 3141, "reached": 3142, "wished": 3143, "dropping": 3144, "grace": 3145, "warning": 3146, "blows": 3147, "addiction": 3148, "cutie": 3149, "youth": 3150, "bubble": 3151, "flights": 3152, "lemme": 3153, "denver": 3154, "sooooooo": 3155, "lounge": 3156, "easter": 3157, "unfollow": 3158, "mummy": 3159, "argentina": 3160, "partner": 3161, "tool": 3162, "ohio": 3163, "donuts": 3164, "blogging": 3165, "oz": 3166, "army": 3167, "subject": 3168, "relationship": 3169, "allen": 3170, "knocked": 3171, "kyle": 3172, "trees": 3173, "wore": 3174, "bang": 3175, "clip": 3176, "carpet": 3177, "greys": 3178, "grandparents": 3179, "thunderstorm": 3180, "geez": 3181, "tax": 3182, "hiya": 3183, "nor": 3184, "username": 3185, "doll": 3186, "minus": 3187, "theyd": 3188, "eatin": 3189, "express": 3190, "drew": 3191, "receive": 3192, "cloud": 3193, "metal": 3194, "indian": 3195, "appear": 3196, "shortly": 3197, "sneak": 3198, "stops": 3199, "demo": 3200, "sweetheart": 3201, "tmr": 3202, "replace": 3203, "norway": 3204, "pee": 3205, "solo": 3206, "aching": 3207, "insurance": 3208, "product": 3209, "piss": 3210, "cramps": 3211, "waves": 3212, "timing": 3213, "emma": 3214, "megan": 3215, "bella": 3216, "panic": 3217, "tracks": 3218, "filming": 3219, "pillow": 3220, "prices": 3221, "information": 3222, "yayyy": 3223, "opera": 3224, "promised": 3225, "answers": 3226, "rachel": 3227, "wise": 3228, "themselves": 3229, "coach": 3230, "entry": 3231, "reviews": 3232, "intense": 3233, "hall": 3234, "natural": 3235, "role": 3236, "scream": 3237, "dealing": 3238, "prayer": 3239, "trade": 3240, "downstairs": 3241, "buddies": 3242, "strawberries": 3243, "wa": 3244, "sang": 3245, "vista": 3246, "filling": 3247, "chem": 3248, "twitterland": 3249, "master": 3250, "un": 3251, "pumped": 3252, "owe": 3253, "puppies": 3254, "nxt": 3255, "puts": 3256, "plant": 3257, "hmmmm": 3258, "spelling": 3259, "laid": 3260, "browser": 3261, "returned": 3262, "backup": 3263, "further": 3264, "heroes": 3265, "din": 3266, "baked": 3267, "bugger": 3268, "asot": 3269, "dig": 3270, "teen": 3271, "united": 3272, "cakes": 3273, "michelle": 3274, "santa": 3275, "ignoring": 3276, "apply": 3277, "playlist": 3278, "traveling": 3279, "jen": 3280, "exact": 3281, "budget": 3282, "toilet": 3283, "sucky": 3284, "poster": 3285, "personally": 3286, "bass": 3287, "grill": 3288, "raw": 3289, "included": 3290, "hp": 3291, "pete": 3292, "worlds": 3293, "geography": 3294, "struggling": 3295, "ap": 3296, "holla": 3297, "willing": 3298, "nicole": 3299, "tues": 3300, "cries": 3301, "split": 3302, "daughters": 3303, "gm": 3304, "rocking": 3305, "lips": 3306, "curry": 3307, "dd": 3308, "wknd": 3309, "dublin": 3310, "pix": 3311, "bs": 3312, "nadal": 3313, "lemon": 3314, "roast": 3315, "cus": 3316, "pains": 3317, "unable": 3318, "dating": 3319, "jim": 3320, "fawcett": 3321, 